<?php die('Unauthorized access.'); ?>a:42:{s:2:"id";s:3:"464";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:32:"Наказ №531/857 11.11.2004";s:9:"longtitle";s:215:"Про затвердження Інструкції про організацію підготовки офіцерів запасу з числа студентів вищих навчальних закладів";s:11:"description";s:0:"";s:5:"alias";s:27:"nakaz-№531/857-11.11.2004";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:3:"457";s:8:"isfolder";s:1:"0";s:9:"introtext";s:1194:"  З метою приведення нормативної бази у відповідність до Закону України "Про вищу освіту" ( 2984-14 ), удосконалення планування, організації та проведення підготовки офіцерів запасу з числа студентів вищих навчальних закладів Н А К А З У Є М О:
<br />
     1. Затвердити Інструкцію про організацію підготовки офіцерів запасу з числа студентів вищих навчальних закладів, що додається.
<br />
     2. Контроль за виконанням наказу покласти на директора Департаменту кадрової політики та військової освіти Міністерства оборони України та директора Департаменту вищої освіти Міністерства освіти і науки України.
<br />
     3. Наказ розіслати згідно з розрахунком розсилки.";s:7:"content";s:113560:"<p align="center"><img src="assets/images/StateSymbols/gerb[1].gif" alt="" width="60" height="80" /></p>
<div style="text-align: center;">
<p align="center"><strong>МІНІСТЕРСТВО ОБОРОНИ УКРАЇНИ<br />
МІНІСТЕРСТВО ОСВІТИ І НАУКИ УКРАЇНИ<br />
&nbsp;</strong></p>
<p align="center"><strong>Н&nbsp;А&nbsp;К&nbsp;А&nbsp;З<br />
&nbsp;</strong></p>
<p align="center">11.11.2004 N
531/857</p>
<p align="right">Зареєстровано в
Міністерстві<br />
юстиції України<br />
29 листопада 2004 р.<br />
за N 1509/10108<br />
<br />
&nbsp;</p>
<p align="center"><strong>Про затвердження Інструкції про
організацію<br />
підготовки офіцерів запасу з числа студентів<br />
вищих навчальних закладів<br />
<br />
&nbsp;</strong></p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;З
метою приведення нормативної бази у відповідність до Закону України "Про
вищу освіту" (&nbsp;2984-14&nbsp;), удосконалення
планування, організації та проведення підготовки офіцерів запасу з числа
студентів вищих навчальних закладів&nbsp;<strong>Н&nbsp;А&nbsp;К&nbsp;А&nbsp;З&nbsp;У&nbsp;Є&nbsp;М&nbsp;О</strong>:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
Затвердити Інструкцію про організацію підготовки офіцерів запасу з числа
студентів вищих навчальних закладів, що додається.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
Контроль за виконанням наказу покласти на директора Департаменту кадрової
політики та військової освіти Міністерства оборони України та директора
Департаменту вищої освіти Міністерства освіти і науки України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.
Наказ розіслати згідно з розрахунком розсилки.</p>
<div>
<p align="left">&nbsp;Міністр оборони України <br />
  &nbsp;генерал армії України <span style="white-space: pre;">				</span>О.І.Кузьмук <br />
  <br />
  </p>
<p align="left">&nbsp;Міністр освіти і науки <br />
  &nbsp;України<span style="white-space: pre;">							</span> В.Г.Кремень </p>
</div>
<p align="right">ЗАТВЕРДЖЕНО<br />
Наказ Міністра оборони<br />
України,<br />
Міністерства освіти і<br />
науки України<br />
11.11.2004 N 531/857</p>
<p align="right">Зареєстровано в
Міністерстві<br />
юстиції України<br />
29 листопада 2004 р.<br />
за N 1509/10108<br />
<br />
</p>
<hr />
&nbsp;
<p>&nbsp;</p>
<p align="center"><strong>ІНСТРУКЦІЯ<br />
про організацію підготовки офіцерів запасу з<br />
числа студентів вищих навчальних закладів<br />
<br />
&nbsp;</strong></p>
<p align="center">1. Загальні
положення</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.
Ця Інструкція визначає організацію, порядок планування та методику здійснення
підготовки офіцерів запасу з числа студентів вищих навчальних закладів (крім
студентів вищих медичних навчальних закладів).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Інструкцію
розроблено на підставі вимог Законів України "Про загальний військовий
обов'язок і військову службу" (&nbsp;2232-12&nbsp;),
"Про вищу освіту" (&nbsp;2984-14&nbsp;),
постанови Кабінету Міністрів України від 26 липня 2001 року N 866 (&nbsp;866-2001-п&nbsp;) "Про військову підготовку студентів
за програмою офіцерів запасу" (зі змінами та доповненнями) та Положення
про військові навчальні підрозділи вищих навчальних закладів, затвердженого
наказом Міністерства освіти і науки України та Міністерства оборони України від
20 червня 2003 року N 400/192 (&nbsp;z0978-03&nbsp;),
зареєстрованим у Міністерстві юстиції України 27 жовтня 2003 року за N
978/8299.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.2.
До військової підготовки за програмою офіцерів запасу (далі - військова
підготовка) залучаються студенти (денної форми навчання) вищих навчальних
закладів (далі - студенти) відповідно до статті 11 Закону України "Про
загальний військовий обов'язок і військову службу" (&nbsp;2232-12&nbsp;).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.2.1.
Військову підготовку проходять громадяни, придатні до військової служби за
станом здоров'я та моральними і діловими якостями, якщо їм на початок
військової підготовки не виповнилося 25 років.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.2.2.
Особи жіночої статі можуть залучатися до військової підготовки за
військово-обліковими спеціальностями, перелік яких визначається наказом
Міністра оборони України від 25 лютого 1994 року N 46 "Про введення в дію
Переліку посад офіцерського складу, на які можуть призначатися жінки, прийняті
на військову службу за контрактом у добровільному порядку".</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.2.3.
Військова підготовка студентів проводиться у військових навчальних підрозділах
(військових інститутах, на факультетах та кафедрах військової підготовки) вищих
навчальних закладів (далі - військові навчальні підрозділи) або у вищих
військових навчальних закладах (далі - ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Керівнику
військового інституту в складі вищого навчального закладу (далі - ВНЗ) з питань
організації підготовки офіцерів запасу з числа студентів ВНЗ надаються права
керівника ВВНЗ.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;У
разі відсутності у ВНЗ військового навчального підрозділу військова підготовка
студентів може здійснюватися у ВВНЗ або у військових навчальних підрозділах
інших ВНЗ на підставі договорів про військову підготовку студентів за програмою
офіцерів запасу.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Взірцева
форма договору між ВНЗ про організацію військової підготовки студентів за
програмою офіцерів запасу наведена в додатку 1 до Інструкції.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.3.
Студенти можуть проходити військову підготовку за рахунок коштів Державного
бюджету України (далі - державний бюджет), передбачених на утримання Збройних Сил
України, або за рахунок коштів, які надходять від юридичних чи фізичних осіб як
плата за послуги, пов'язані з навчанням (за контрактом).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;За
рахунок коштів державного бюджету проходять військову підготовку студенти, які
мають вищий рейтинг за результатами конкурсного відбору.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.4.
Перелік ВНЗ, студенти яких проходять військову підготовку у відповідних
військових навчальних підрозділах та ВВНЗ, військово-облікові спеціальності та
чисельність студентів, які залучаються до військової підготовки за рахунок
коштів державного бюджету та за рахунок інших джерел фінансування, визначаються
спільним наказом Міністра оборони України та Міністра освіти і науки України,
виходячи з потреб держави в мобілізаційних ресурсах та обсягів фінансування
Збройних Сил України на вказані цілі.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.4.1.
Для виконання замовлення на підготовку офіцерів запасу керівнику військового
навчального підрозділу (керівнику ВВНЗ) дозволяється, за наявності вільних
місць, переводити студентів, які проходять військову підготовку за контрактом,
до числа студентів, які проходять військову підготовку за кошти державного
бюджету в межах чисельності, визначеної спільним наказом Міністра оборони
України та Міністра освіти і науки України. Переведення здійснюється
відповідним наказом ректора ВНЗ (керівника ВВНЗ, військового інституту), на
базі якого здійснюється військова підготовка.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.4.2.
Вартість військової підготовки студента складається з відшкодування витрат
Міністерства оборони України на проведення військової підготовки (розраховується
керівником військового навчального підрозділу та ВВНЗ і затверджується
Міністерством оборони України в особі директора Департаменту кадрової політики
та військової освіти Міністерства оборони України).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Крім
того, за умови проведення військової підготовки студентів з використанням
фондів ВНЗ відшкодування витрат ВНЗ для забезпечення проведення військової
підготовки студентів визначається ректором ВНЗ.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.4.3.
У тому разі, якщо контракт про військову підготовку студента укладений, для
організації його військової підготовки та забезпечення відшкодування витрат за
проведення військової підготовки між Міністерством оборони України (в особі
директора Департаменту кадрової політики та військової освіти Міністерства
оборони України) та ВНЗ (в особі ректора) укладається відповідний договір.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Взірцева
форма договору між Міністерством оборони України та ректором ВНЗ про військову
підготовку студентів наведена в додатку 2 до Інструкції.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.5.
Для організації та проведення військової підготовки студентів за рахунок коштів
державного бюджету залучаються науково-педагогічні працівники та інші особи з
числа офіцерського складу та працівників Збройних Сил України, якими
заміщуються посади зі штатного розпису (штату) військового навчального підрозділу
(ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Для
організації та проведення військової підготовки студентів за рахунок коштів
юридичних або фізичних осіб залучаються науково-педагогічні працівники, як
правило, з числа офіцерів запасу, якими заміщуються посади з додаткового
штатного розпису до штатного розпису військового навчального підрозділу (ВВНЗ).</p>
<p align="center">2. Організація
відбору студентів для<br />
проходження військової підготовки</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.1.
Зарахування студентів для проходження військової підготовки здійснюється за
результатами конкурсного відбору.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.2.
Проведення конкурсного відбору покладається на відбіркову комісію, яка за
поданням керівника військового навчального підрозділу призначається наказом
ректора ВНЗ (керівника ВВНЗ), що здійснює військову підготовку студентів, за
три місяці до початку конкурсного відбору.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.
Відбіркова комісія призначається, як правило, з числа службових осіб
військового навчального підрозділу (ВВНЗ) у такому складі:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;голова
відбіркової комісії - керівник військового навчального підрозділу (один із
заступників керівника ВВНЗ), у якому здійснюється військова підготовка
студентів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;заступник
голови відбіркової комісії (за необхідності);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;секретар
відбіркової комісії;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підкомісія
з оцінки рівня успішності навчання та допризовної підготовки;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підкомісія
з професійного психологічного відбору;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підкомісія
з оцінки рівня фізичної підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.
На відбіркову комісію покладається:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;визначення
терміну приймання документів від студентів, які виявили бажання проходити
військову підготовку, та їх розгляд;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;направлення
на додаткове медичне обстеження студентів (за наявності обмежень за станом
здоров'я на час подання документів);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;оцінка
рівня успішності навчання студентів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
професійного психологічного відбору студентів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;оцінка
засвоєння студентами програми допризовної підготовки;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;оцінка
рівня фізичної підготовки студентів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;складання
списку студентів відповідно до їх рейтингу за результатами конкурсного відбору
(окремо за кожною військово-обліковою спеціальністю);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розробка
проекту наказу ректора ВНЗ (керівника ВВНЗ) про зарахування студентів для
проходження військової підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.
Не пізніше ніж за два місяці до початку конкурсного відбору начальники
військових навчальних підрозділів (керівники ВВНЗ) організовують інформування
студентів про терміни та порядок приймання заяв і проведення конкурсного
відбору студентів для проходження військової підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.
Студенти, які виявили бажання проходити військову підготовку, подають заяву на
ім'я декана факультету разом із ксерокопіями приписного свідоцтва та першої
сторінки паспорта громадянина України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Заява
повинна містити такі відомості:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;прізвище,
ім'я та по батькові студента;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;номер
навчальної групи та назву факультету, на якому він навчається;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;придатність
до проходження військової служби за станом здоров'я (згідно із записом у
приписному свідоцтві);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проходження
строкової військової служби;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;мотивацію
студента щодо проходження військової підготовки та його зобов'язання про
виконання вимог, що ставляться до студентів під час проходження військової
підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.7.
Декан факультету організовує складання списку студентів факультету, які виявили
бажання пройти військову підготовку, та подає його ректору ВНЗ на затвердження.
До списку додаються заяви студентів про їх бажання пройти військову підготовку
та узагальнені відомості про підсумки складання студентами екзаменів за
попередні курси навчання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Затверджені
ректорами ВНЗ списки студентів, їх заяви та узагальнені відомості про підсумки
складання студентами екзаменів за попередні курси навчання направляються для
розгляду до відбіркової комісії ВНЗ (ВВНЗ), на базі якого здійснюється
військова підготовка студентів згідно з спільним наказом Міністра оборони
України та Міністра освіти і науки України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.
Відбіркова комісія узагальнює отримані списки та розподіляє студентів на групи
для участі в конкурсному відборі.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Розподіл
студентів на групи здійснюється з урахуванням відповідності напряму і
спеціальності підготовки у ВНЗ змісту військової підготовки за відповідною
військово-обліковою спеціальністю.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Списки
студентів кожної групи підписуються секретарем і затверджуються головою
відбіркової комісії. Зазначені списки та розклад вступних випробувань
доводяться до студентів не пізніше ніж за 2 тижні до початку конкурсного
відбору.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.9.
Придатність студента до військової служби за станом здоров'я визначається на
підставі рішення військово-лікарської комісії, що відображено в його приписному
свідоцтві.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Результат
визначення придатності студента до військової служби за станом здоров'я
вказується у графі 8 Відомості проведення конкурсного відбору студентів для
проходження військової підготовки (додаток 3 до Інструкції).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;За
наявності обмежень за станом здоров'я студент направляється на додатковий
медичний огляд військово-лікарською комісією районного (міського) військового
комісаріату за місцем його військового обліку.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Рішення
стосовно студентів, які раніше були визнані непридатними або обмежено
придатними до військової служби за станом здоров'я, можуть бути переглянуті
військово-лікарськими комісіями районних (міських) військових комісаріатів за
місцем їх військового обліку до початку конкурсного відбору за направленням
відбіркової комісії військового навчального підрозділу (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Оцінюючи
стан здоров'я студентів, військово-лікарські комісії керуються вимогами
Положення про військово-лікарську експертизу та медичний огляд у Збройних Силах
України, затвердженого наказом Міністра оборони України від 4 січня 1994 року N
2 (&nbsp;z0177-94&nbsp;), зареєстрованим у Міністерстві юстиції
України 29 липня 1994 року за N 177/386 (із змінами та доповненнями).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.
Під час проходження конкурсного відбору студент повинен мати при собі паспорт
громадянина України та приписне свідоцтво. Без наявності зазначених документів
студент не допускається для проходження конкурсного відбору.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.11.
Рівень успішності навчання студента оцінюється у балах за підсумками складання
ним іспитів у вищому навчальному закладі за семестри, які передують початку
військової підготовки, та визначається як добуток від множення середнього бала
за складені іспити на 100. Результат оцінки рівня успішності вказується у графі
3 Відомості проведення конкурсного відбору студентів для проходження військової
підготовки (далі - Відомість).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.
Професійний психологічний відбір студентів для навчання за програмою офіцерів
запасу здійснюється відповідно до вимог Інструкції про проведення
військово-професійної орієнтації молоді та вступних випробувань у вищих
військових навчальних закладах Міністерства оборони України та військових
навчальних підрозділах вищих навчальних закладів України, затвердженої наказом
Міністерства оборони України від 14 квітня 1998 року N 152 (&nbsp;z0398-98&nbsp;) (зі змінами та доповненнями),
зареєстрованим у Міністерстві юстиції України 25 червня 1998 року за N
398/2838.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Професійний
психологічний відбір студентів здійснюється відповідними фахівцями військового
навчального підрозділу (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Для
кафедр військової підготовки ВНЗ, за клопотанням начальника кафедри, рішенням
ректора ВНЗ до цієї роботи залучаються спеціалісти-психологи ВНЗ.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.13.
З метою визначення рівня знань з допризовної підготовки відбіркові комісії
проводять тестування студентів, яке складається із 5 завдань у письмовій формі
та з 5 завдань з практичного виконання нормативів (прийомів). Кількість балів
за кожне завдання тестування складає 20 балів, максимальна кількість балів -
200. Студенти, які під час тестування набрали менше 50 % (менше 100 балів) від
максимальної кількості балів, з числа кандидатів для проходження військової
підготовки відраховуються. Результат указується у графі 4 Відомості.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Перелік
завдань розробляється у військовому навчальному підрозділі (ВВНЗ) і
затверджується його керівником.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.14.
Перевірка рівня фізичної підготовленості кандидатів для проходження військової
підготовки проводиться після їх медичного огляду.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Оцінка
рівня їх фізичної підготовленості визначається за результатами практичного
виконання фізичних вправ відповідно до вимог Настанови з фізичної підготовки у
Збройних Силах України, затвердженої наказом Міністра оборони України від 5
листопада 1997 року N 400. Усі вправи приймаються в один день. Для виконання
фізичних вправ дається одна спроба. Повторне виконання фізичних вправ з метою
підвищення оцінки рівня фізичної підготовленості кандидатів для проходження
військової підготовки не дозволяється.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Рівень
фізичної підготовленості кандидатів оцінюється як "залік" або
"незалік". Результат цієї оцінки вказується у графі 5 Відомості. За
умови отримання оцінки "незалік" студент з числа кандидатів для
проходження військової підготовки відраховується. Рішення відбіркової комісії
щодо таких студентів оформляється окремим протоколом.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.15.
Сума балів, отримана студентом за результатами випробувань, з урахуванням
результатів професійного психологічного відбору та медичного огляду, складає
рейтинг студента і відображається у графі 6 Відомості.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;У
графу 9 Відомості на кожного студента з числа кандидатів для проходження
військової підготовки заноситься один з таких висновків:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"рекомендувати
до зарахування";</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"не
рекомендувати до зарахування".</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;За
результатами конкурсного відбору за кожною військово-обліковою спеціальністю
окремо складається рейтинговий список. Список затверджується на засіданні
відбіркової комісії, про що складається відповідний протокол.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Відповідно
до рейтингового списку відбіркова комісія розробляє проект наказу ректора ВНЗ
(керівника ВВНЗ) про зарахування студентів для проходження військової
підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Голова
відбіркової комісії ознайомлює студентів з результатами конкурсного відбору
(рейтинговим списком).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.16.
Зарахування студентів до навчання за програмою офіцерів запасу за рахунок
коштів державного бюджету та за рахунок коштів, які надходять від юридичних та
фізичних осіб, здійснюється наказом ректора ВНЗ (керівника ВВНЗ) на підставі
протоколу засідання відбіркової комісії.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Конкурсний
відбір студентів закінчується не пізніше ніж за місяць до початку військової
підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.17.
Апеляції студентів за результатами конкурсного відбору розглядає апеляційна
комісія, склад та порядок роботи якої затверджується наказом ректора ВНЗ
(керівника ВВНЗ), у військовому навчальному підрозділі якого здійснюється
підготовка офіцерів запасу з числа студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Апеляція
студента за результатами випробувань повинна подаватися в день проведення усного
випробування, а з письмового випробування - не пізніше наступного робочого дня
після оголошення оцінки за випробування.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Додаткове
опитування студентів під час розгляду апеляції не допускається.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;З
порядком подання і розгляду апеляцій студенти повинні бути ознайомлені до
початку конкурсного відбору.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.18.
Між студентами, які зараховані до навчання за програмою офіцерів запасу за
кошти, що надходять від юридичних або фізичних осіб, та ректором ВНЗ
(керівником ВВНЗ, військового інституту), на базі якого проводиться військова
підготовка, протягом одного місяця укладається контракт про військову
підготовку студента. Взірцева форма контракту про військову підготовку студента
у військовому навчальному підрозділі ВНЗ (ВВНЗ) за програмою офіцера запасу
наведена в додатку 4 до Інструкції.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Якщо
студент відмовляється укладати контракт протягом зазначеного часу, його
відраховують від проходження військової підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На
вакантні місця можуть зараховуватися студенти згідно з рейтингом, якщо вони
укладуть контракт у визначений термін.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.19.
Відомості проведення конкурсного відбору студентів для проходження військової
підготовки, протоколи та затверджені списки зберігаються у військовому
навчальному підрозділі (ВВНЗ) до завершення їх військової підготовки.</p>
<p align="center">3. Організація
військової підготовки студентів</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.1.
Військова підготовка студентів організовується і проводиться згідно з вимогами
Положення про організацію навчального процесу у вищих навчальних закладах,
затвердженого наказом Міністерства освіти України від 2 червня 1993 року N 161
(&nbsp;z0173-93&nbsp;), зареєстрованим у Міністерстві юстиції
України 23 листопада 1993 року за N 173, та цієї Інструкції.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Військова
підготовка студентів включається до варіативних частин освітньо-професійних
програм ВНЗ як самостійна навчальна дисципліна і складається з теоретичного і
практичного курсів навчання, навчальних зборів (стажувань), які проводяться у
військових частинах (на кораблях), ВВНЗ, навчальних центрах, на полігонах тощо
(далі - війська).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.1.1.
На військову підготовку студентів у навчальних планах відводиться не менше 675
годин у військовому навчальному підрозділі (ВВНЗ), з них 450 годин - заняття
під керівництвом викладача та 225 годин - самостійна підготовка.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Крім
того, на навчальний збір (стажування) у військах відводиться не менше 184
годин, з них 144 години - заняття під керівництвом викладача та 40 годин -
самостійна підготовка.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Навчальний
збір (стажування) проводиться за рахунок часу, відведеного на канікулярну
відпустку студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.2.
Кваліфікаційна характеристика офіцера запасу відповідної військово-облікової
спеціальності є одним з основних нормативних документів процесу організації
військової підготовки студентів, що відображає основні вимоги до професійних
якостей, знань і умінь фахівця, які необхідні для успішного виконання
професійних обов'язків на посадах офіцерського складу. Крім того,
кваліфікаційна характеристика визначає напрями підготовки студентів у вищих
навчальних закладах, за якими може здійснюватись підготовка офіцерів запасу за
відповідною військово-обліковою спеціальністю.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.2.1.
Кваліфікаційні характеристики розробляються комісіями, які створюються наказами
головнокомандувачів видів Збройних Сил України, директорів (начальників)
департаментів (управлінь) центрального апарату Міністерства оборони України та
Генерального штабу Збройних Сил України, які є замовниками на підготовку
офіцерів запасу відповідної військово-облікової спеціальності (далі -
замовники). До складу комісії залучаються представники замовників та військових
навчальних підрозділів (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.2.2.
Кваліфікаційна характеристика підписується головою комісії з її розробки,
погоджується з директором Департаменту кадрової політики та військової освіти
Міністерства оборони України, головою науково-методичної комісії
"Військові науки" та затверджується відповідним головнокомандувачем
виду Збройних Сил України або директором (начальником) департаменту
(управління) центрального апарату Міністерства оборони України (Генерального
штабу Збройних Сил України), який є замовником на підготовку офіцерів запасу
відповідної військово-облікової спеціальності.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3.
Реалізація вимог кваліфікаційної характеристики офіцерів запасу здійснюється за
програмою військової підготовки, що містить порядок викладення змісту
навчальної дисципліни (за розділами та темами), організаційні форми її вивчення
та обсяг, визначає форми та засоби поточного і підсумкового контролю з
урахуванням структурно-логічної схеми військової підготовки студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Програма
військової підготовки розробляється на підставі вимог кваліфікаційної
характеристики офіцера запасу та з урахуванням змісту освітньо-професійної
програми та навчальних планів підготовки студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3.1.
Організація розробки програм військової підготовки студентів покладається на
керівників відповідних військових навчальних підрозділів (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3.2.
Для вивчення окремих розділів програми військової підготовки студентів за всіма
військово-обліковими спеціальностями відводиться навчального часу не менш ніж:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;50
годин - на розділ "Загальновійськова підготовка";</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;24
години - на розділ "Методика роботи з гуманітарних питань";</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;162
години - на розділ "Тактична і тактико-спеціальна підготовка";</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;170
годин - на розділ "Військово-технічна і військово-спеціальна
підготовка".</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Крім
того, за рахунок загального бюджету навчального часу не менше 18 годин
відводиться на підготовку і складання випускного екзамену з військової підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Решта
навчального часу розподіляється між зазначеними розділами військової підготовки
студентів рішенням начальника військового навчального підрозділу (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3.3.
Програми військової підготовки студентів погоджуються з ректором ВНЗ (керівником
ВВНЗ), директором Департаменту кадрової політики та військової освіти
Міністерства оборони України, головою науково-методичної комісії
"Військові науки" та затверджуються заступником головнокомандувача
виду Збройних Сил України або відповідним директором (начальником) департаменту
(управління) центрального апарату Міністерства оборони України (Генерального
штабу Збройних Сил України), який є замовником на підготовку офіцерів запасу
відповідної військово-облікової спеціальності.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3.4.
Структурно-логічна схема військової підготовки - це науково і методично
обґрунтований алгоритм процесу реалізації програми військової підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Структурно-логічна
схема розробляється навчальною частиною (відділом) військового навчального
підрозділу (ВВНЗ), підписується заступником начальника військового навчального
підрозділу (керівника ВВНЗ) з навчальної (навчальної та наукової) роботи та
затверджується начальником військового навчального підрозділу (ВВНЗ). Форма
структурно-логічної схеми визначається військовим навчальним підрозділом
(ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3.5.
Перелік основних документів з планування, обліку навчальної, методичної та
наукової роботи військових навчальних підрозділів (ВВНЗ), у яких проводиться
військова підготовка студентів за програмою офіцерів запасу, наведено в додатку
5 до Інструкції.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.4.
Військова підготовка студентів, як правило, планується та проводиться один
навчальний день на тиждень (методом "військового дня") протягом
двох-трьох років навчання і завершується за рік до закінчення ВНЗ.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Планування
військової підготовки студентів має забезпечити повне та якісне виконання і
послідовність проходження програми військової підготовки, раціональне
використання навчально-матеріальної бази військового навчального підрозділу
(ВВНЗ) для навчання студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.5.
Студенти, які зараховані для проходження військової підготовки, розподіляються
керівником військового навчального підрозділу (ВВНЗ) за лекційними потоками і
навчальними групами (взводами). Чисельність студентів, які навчаються за
програмою військової підготовки, у лекційному потоці, навчальній групі
(взводі), підгрупі (відділенні) під час проведення різних видів занять
визначається відповідно до вимог Інструкції з планування та обліку діяльності
науково-педагогічних (педагогічних) працівників вищих військових навчальних
закладів (військових навчальних підрозділів вищих навчальних закладів,
навчальних центрів Збройних Сил України), затвердженої наказом Міністерства
оборони України та Міністерства освіти і науки України від 8 травня 2002 року N
155/291 (&nbsp;z0452-02&nbsp;), зареєстрованим у Міністерстві юстиції
України 27 травня 2002 року за N 452/6740.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.6.
Наказом керівника військового навчального підрозділу (ВВНЗ) з числа найбільш
дисциплінованих студентів, які проходять військову підготовку, призначаються
командири навчальних взводів (відділень), визначаються їх обов'язки,
взаємовідносини з іншими студентами та особливості внутрішньої служби і
внутрішнього порядку у військовому навчальному підрозділі (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.7.
Студенти, які проходять військову підготовку, відраховуються з військового
навчального підрозділу (ВВНЗ) наказом ректора ВНЗ (керівника ВВНЗ) за поданням
начальника військового навчального підрозділу за таких умов:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;невиконання
навчального плану;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;відсутності
на заняттях з військової підготовки (більше ніж 20% годин навчальних занять, що
заплановані в семестрі);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;за
власним бажанням;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ухилення,
без поважної причини, від навчальних зборів (стажування) у військах;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;порушення
дисципліни та громадського порядку під час навчання у військовому навчальному
підрозділі (ВВНЗ);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;порушення
умов контракту студентами (для тих, хто навчається за кошти юридичних та
фізичних осіб).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Про
відрахування студента відповідним органом ВНЗ (ВВНЗ) письмово повідомляється
військовий комісаріат, де студенти перебувають на військовому обліку. При
цьому, якщо студент проходив військову підготовку за кошти юридичних та
фізичних осіб, то раніше сплачені кошти за цю підготовку йому не повертаються.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Студенти,
які відраховані з військового навчального підрозділу (ВВНЗ) за
недисциплінованість або за неуспішність, до навчання за програмою офіцерів
запасу не поновлюються.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.
Військова підготовка студентів здійснюється у таких формах: навчальні заняття,
самостійна робота студентів, практична підготовка (навчальні збори або
стажування), контрольні заходи.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.1.
Основними видами навчальних занять у військових навчальних підрозділах (ВВНЗ),
що здійснюють військову підготовку студентів, є лекції, семінарські,
лабораторні, практичні, групові, індивідуальні заняття та консультації, групові
вправи, самостійні заняття під керівництвом викладача, тактичні
(тактико-спеціальні) заняття, тактичні (тактико-спеціальні) навчання тощо.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Види
навчальних занять визначаються програмою військової підготовки студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.1.1.
Групове заняття - це вид навчального заняття, за яким викладач
пояснювально-лекційним методом викладає новий навчальний матеріал, методом
опитування контролює засвоєння студентами раніше вивченого матеріалу і
домагається його закріплення, методом творчих рекомендацій спрямовує самостійну
працю студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.1.2.
Групова вправа - це вид навчального заняття, який використовується під час
вивчення розділу з тактичної й тактико-спеціальної підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Групові
вправи проводяться у навчальних групах (взводах). Вони мають на меті прищепити
студентам навички з підготовки бойових дій, їх забезпечення та управління
військовими підрозділами.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На
групових вправах студенти виконують обов'язки за однією і тією самою службовою
посадою. Вони проводяться на картах у класах, на навчальних командних пунктах і
на місцевості на фоні конкретної тактичної обстановки після вивчення
теоретичного матеріалу розділу з тактичної й тактико-спеціальної підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Декілька
групових вправ, що проводяться послідовно, виконуються, як правило, на фоні
єдиної тактичної обстановки шляхом відпрацювання комплексного навчального
завдання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Комплексність
навчального завдання забезпечується тим, що на загальному тактичному фоні
вирішуються питання декількох розділів програми військової підготовки
відповідно до послідовності роботи командира та штабу під час підготовки та
ведення бою.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.1.3.
Самостійне заняття під керівництвом викладача - це вид навчального заняття, яке
проводиться з метою активного засвоєння студентами нових знань, закріплення,
поширення та поглиблення знань, отриманих на інших видах занять, розробки
рефератів, проведення моделювання та виконання інших творчих завдань, а також
для навчання студентів методам самостійної роботи з навчальним матеріалом.
Самостійні заняття під керівництвом викладача відбуваються в час, визначений
розкладом занять. Методика їх проведення визначається військовим навчальним
підрозділом (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.1.4.
Тактичні (тактико-спеціальні) заняття є основою практичного навчання студентів
з підготовки та забезпечення бою підрозділів та управління ними в бою.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.1.5.
Тактичні (тактико-спеціальні) навчання мають на меті формування та
вдосконалення умінь і навичок студентів з підготовки бойових дій, їх всебічного
забезпечення та управління підрозділами в бою. При цьому студенти виконують
обов'язки командирів підрозділів, офіцерів штабів та інших посадових осіб
відповідно до задуму навчання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Такі
навчання проводяться на місцевості (у навчальних центрах, на аеродромах,
полігонах), як правило, під час навчальних зборів. Дозволяється окремі етапи
тактичних (тактико-спеціальних) навчань проводити в спеціальних класах,
лабораторіях, що обладнані зразками озброєння та військової техніки,
тренувальною апаратурою.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Тривалість
навчань може бути до 2-3 діб. Навчання можуть бути двосторонніми та
односторонніми, з позначеним противником, з бойовою стрільбою тощо. Керівниками
таких навчань, як правило, призначаються начальники військових навчальних
підрозділів або начальники кафедр з тактичної (тактико-спеціальної) підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.2.
Обов'язкові аудиторні заняття під керівництвом викладача й самостійна робота
студентів плануються в дні військової підготовки в межах 9-годинного
навчального дня, з них 6-7 годин - навчальні (аудиторні) заняття, 3-2 години -
самостійна робота студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Облік
усіх видів навчальних занять з військової підготовки ведеться у журналі обліку
занять.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.3.
Самостійна робота студента є основним засобом оволодіння навчальним матеріалом
у час, вільний від обов'язкових навчальних занять.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Зміст
самостійної роботи студента над конкретним розділом програми військової
підготовки визначається організаційно-методичними вказівками зазначеної
програми, іншими навчально-методичними матеріалами, завданнями та вказівками
викладача.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.3.1.
Навчальний час, призначений для самостійної роботи студента, регламентується
навчальним планом та розпорядком дня військового навчального підрозділу (ВВНЗ)
і повинен становити не менше 1/3 від загального обсягу навчального часу, що
передбачений на вивчення конкретного розділу програми військової підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.3.2.
Самостійна робота студентів забезпечується комплексом навчально-методичних
засобів, передбачених для вивчення розділу військової підготовки: підручниками,
навчальними посібниками, конспектами лекцій тощо.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Навчально-методичні
матеріали для самостійної роботи студентів повинні передбачати можливість
проведення самоконтролю з боку студента.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.3.3.
Засвоєння навчального матеріалу програми військової підготовки під час
самостійної роботи студентів може відбуватися в навчальних кабінетах,
аудиторіях, комп'ютерних класах, лабораторіях та бібліотеках.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Під
час організації самостійної роботи студентів з використанням складного
обладнання або устаткування, складних систем доступу до інформації повинна
забезпечуватись можливість отримання консультації або допомоги з боку
відповідного фахівця військового навчального підрозділу (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.3.4.
Зміст військової підготовки, передбачений навчальною програмою і тематичним
планом для засвоєння студентами під час самостійної роботи, виноситься на
підсумковий контроль разом з навчальним матеріалом, який опрацьовується
студентами на навчальних заняттях під керівництвом викладача.</p>
<p align="center">4. Проведення
навчальних зборів<br />
(стажування) студентів</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.1.
Навчальний збір (стажування) студентів, які проходять військову підготовку,
проводиться, як правило, у військових частинах (на кораблях). Навчальний збір
(стажування) може бути організований у ВВНЗ за наявності в ньому відповідної
польової бази для проведення практичного навчання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.2.
Проведення навчального збору (стажування) студентів є завершальним етапом
військової підготовки студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.3.
На навчальному зборі (стажуванні) удосконалюються командирські та методичні
навички студентів, що отримані ними під час засвоєння програми військової
підготовки у військовому навчальному підрозділі (ВВНЗ), виконуються вправи зі
стрільб, водіння військової техніки та вирішуються інші навчально-бойові
завдання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.4.
Призов і направлення студентів, які проходять військову підготовку, на
навчальний збір (стажування) здійснюються військовими комісаріатами за
списками, підготовленими військовими навчальними підрозділами (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Студенти,
які подали перед відправкою на навчальний збір (стажування) скарги на стан
здоров'я (не пізніше як за місяць до початку зборів), направляються у військові
комісаріати за місцем розташування військових навчальних підрозділів (ВВНЗ) для
обстеження військово-лікарською комісією. Особи, які визнані комісією за станом
здоров'я непридатними для проходження навчального збору (стажування), від збору
(стажування) звільняються, випускні екзамени не складають і до офіцерського
складу не атестуються.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.5.
З метою планування навчального збору (стажування) студентів, які проходять
військову підготовку, керівники військових навчальних підрозділів (ВВНЗ) за
підпорядкованістю до 1 липня року, що передує проведенню навчального збору
(стажування), подають до головних штабів видів Збройних Сил України,
департаментів (управлінь) центрального апарату Міністерства оборони України та
Генерального штабу Збройних Сил України замовлення на проведення навчальних
зборів (стажування) студентів, які проходять військову підготовку за програмою
офіцерів запасу (додаток 6 до Інструкції).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.5.1.
На підставі цих замовлень у зазначених штабах (департаментах, управліннях) до 1
жовтня року, що передує проведенню навчального збору (стажування),
розробляються плани розподілу місць проведення навчальних зборів (стажування)
зі студентами ВНЗ, які проходять військову підготовку за програмою офіцерів
запасу (додаток 7 до Інструкції).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.5.2.
На виконання цих планів командири військових частин (кораблів), керівники ВВНЗ,
де сплановано проведення навчального збору (стажування) студентів, зобов'язані
у щорічних замовленнях окремою графою вказати потреби в речовому майні,
продовольстві, боєприпасах, вибухових речовинах, моторесурсах і пальному для
бойової підготовки та відпрацювання зі студентами практичних завдань відповідно
до вимог програми навчального збору (стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.
З метою організації та проведення у військових частинах (на кораблях)
навчальних зборів (стажувань) студентів головнокомандувачі видів Збройних Сил
України, директори (начальники) департаментів (управлінь) центрального апарату
Міністерства оборони України та Генерального штабу Збройних Сил України, які
мають у підпорядкуванні військові навчальні підрозділи (ВВНЗ), видають
відповідні накази. До наказів додається перелік військових частин (кораблів,
ВВНЗ), де планується проведення навчальних зборів (стажування), з розрахунками
витрат моторесурсів, боєприпасів, пально-мастильних та інших витратних матеріалів
за встановленими нормами, і, за необхідності, план їх доукомплектування
відповідною військовою технікою та озброєнням.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.1.
На підставі цих наказів командирами військових частин (кораблів) або
керівниками ВВНЗ видається наказ про організацію навчального збору (стажування)
студентів, які проходять військову підготовку, а військовим комісаром - наказ
на призов студентів на навчальні збори.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.2.
Начальником навчального збору (стажування) призначається один із заступників
командира військової частини, на базі якої організовується і проводиться збір
(стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.3.
У разі проведення навчального збору (стажування) у ВВНЗ начальником збору
призначається один із заступників керівника ВВНЗ.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.4.
Начальник навчального збору (стажування) є прямим начальником для всього
особового складу збору (стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.5.
Обов'язки командирів навчальних рот на зборах (стажуванні) виконують офіцери
військової частини або науково-педагогічні працівники (військовослужбовці)
військового навчального підрозділу (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.6.
Студенти, які виконують обов'язки командирів навчальних взводів (відділень,
обслуги, екіпажів), мають бути підготовлені заздалегідь у військовому
навчальному підрозділі (ВВНЗ) до виконання обов'язків за цими посадами.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.7.
Офіцери, прапорщики (мічмани) і сержанти (старшини) військових частин та
військового навчального підрозділу (ВВНЗ), які призначаються для проведення
навчального збору (стажування) зі студентами, оголошуються у наказі по
військовій частині (ВВНЗ) і на весь період збору (стажування) звільняються від
виконання своїх службових обов'язків за штатними посадами.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.8.
Зміна службових осіб, які призначені для проведення навчального збору
(стажування) зі студентами, дозволяється лише як виняток.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.7.
Командири військових частин (кораблів) та керівники ВВНЗ, на базі яких
організовується проведення навчальних зборів (стажування) студентів, є
відповідальними за організацію та якісне їх проведення, за навчання та
виховання студентів, які прибули на навчальні збори (стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.7.1.
На командирів військових частин (кораблів), керівників ВВНЗ, на базі яких
організовується проведення навчальних зборів (стажування) студентів,
покладаються:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підготовка
та проведення навчального збору (стажування);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розміщення
студентів та забезпечення їх усіма видами утримання за встановленими нормами
(крім виплати стипендій);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;виділення
зброї, військової техніки, військового навчального майна, боєприпасів,
моторесурсів, пально-мастильних та інших витратних матеріалів, які необхідні
для забезпечення проведення навчального збору (стажування) зі студентами;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;призначення
начальника навчального збору (стажування), його заступників з гуманітарних
питань, з озброєння, тилу, а також командирів навчальних рот (батарей);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
та проведення складання студентами Військової присяги.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.7.2.
На керівника військового навчального підрозділу (ВВНЗ), студенти якого
залучаються до проведення навчальних зборів (стажування), покладаються:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;забезпечення
своєчасного й організованого прибуття студентів до військової частини (ВВНЗ);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;призначення
начальника навчальної частини збору (стажування);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розробка
плану проведення навчального збору (стажування) зі студентами і забезпечення
якісного проведення з ними занять;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;добір
студентів на посади командирів навчальних взводів, їх заступників, командирів
навчальних відділень (обслуг, екіпажів) та їх підготовка до виконання своїх
посадових обов'язків;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
інструкторсько-методичних занять з науково-педагогічними працівниками, які
залучаються для проведення навчального збору (стажування) зі студентами;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;здійснення
контролю за підготовкою науково-педагогічних працівників до занять і якістю їх
проведення;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
проведення випускних екзаменів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.8.
Студенти, які прибули для проходження навчального збору (стажування),
розподіляються начальником навчальної частини збору (стажування) на навчальні
відділення (обслуги, екіпажі), з яких створюються навчальні взводи чисельністю
до 25 осіб і навчальні роти (батареї) у складі 3-4 взводів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Створені
підрозділи складають навчальний збір (стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.9.
На період проходження навчального збору (стажування) на студентів поширюються
всі права та обов'язки військовозобов'язаних згідно з чинним законодавством.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Студенти
під час збору (стажування) іменуються курсантами, а ті з них, які пройшли
раніше строкову військову службу в Збройних Силах України і мають військові
звання, - за їх військовими званнями.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.10.
Студенти, які направляються на навчальний збір (стажування), забезпечуються у
військових частинах (ВВНЗ) речовим майном відповідно до наказу Міністра оборони
України від 1 жовтня 1998 року N 350 (&nbsp;z0686-98&nbsp;)
"Про заходи щодо виконання постанови Кабінету Міністрів України від
22.07.98 р. N 1135", зареєстрованого в Міністерстві юстиції України 26
жовтня 1998 року за N 686/3126.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.10.1.
На початку збору (стажування) за кожним студентом закріплюються зброя, засоби
індивідуального захисту та інші речі військової екіпіровки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.11.
Розміщення особового складу в період проведення навчального збору (стажування)
організовується в казармах або таборах, обладнаних відповідно до вимог Статуту
внутрішньої служби Збройних Сил України. Обладнання місць розміщення особового
складу навчального збору (стажування) покладається на військову частину (ВВНЗ),
на базі якої (якого) проводиться збір (стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.12.
Студенти під час збору (стажування) залучаються до несення служби добового
наряду. За практичне несення внутрішньої служби студентам виставляються оцінки
в журнали обліку занять.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Залучати
студентів під час проходження ними навчального збору (стажування) у військах на
господарчі та інші роботи, які не пов'язані із навчальним процесом,
забороняється.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.13.
Студенти, які систематично або грубо порушують військову дисципліну та
громадський порядок під час проходження навчального збору (стажування), наказом
начальника навчального збору (стажування) усуваються від проходження збору
(стажування) і направляються до навчального закладу. У цьому разі студентам
проходження навчального збору (стажування) не зараховується, до складання
випускних екзаменів з військової підготовки вони не допускаються і до
офіцерського складу не атестуються.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.14.
Тривалість проведення навчального збору (стажування) становить 30 діб, з яких:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;24
доби - на бойову, гуманітарну підготовку та на здавання випускного екзамену
(якщо його проведення у військах передбачено програмою військової підготовки);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1
доба - на влаштування й організацію внутрішньої служби після прибуття до
військової частини (ВВНЗ);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1
доба - на обслуговування і здавання озброєння, військової техніки та майна
після завершення збору (стажування);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4
доби - вихідні дні.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.15.
Тривалість навчального тижня на навчальному зборі (стажуванні) становить 6 діб,
навчального дня - 6 годин занять і 2 години самостійної підготовки, в
передвихідні (передсвяткові) дні - 6 годин занять без проведення самостійної
підготовки. Крім того, передбачається час на проведення роботи з гуманітарних
питань, спортивно-масової роботи і час на обслуговування військової техніки та
озброєння.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.15.1.
Під час проведення тактичних (тактико-спеціальних) навчань, бойових стрільб,
занять з проведення регламентних робіт, водіння бойових машин тривалість
навчального дня не регламентується.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.15.2.
У разі якщо неможливе цільове виділення необхідної кількості бойової та іншої
техніки, навчальний збір може проводитись з елементами стажування.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.16.
Під час навчального збору (стажування) за планом та під керівництвом начальника
навчального збору (стажування) проводиться тактичне (тактико-спеціальне)
навчання. Тактичне (тактико-спеціальне) навчання є завершальним етапом
навчального збору (стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.17.
Студенти, які направляються на льотне стажування у військові частини, проходять
медичний огляд лікарсько-льотною комісією. До льотної практики студенти
допускаються наказом командира військової частини після складання ними
передбачених програмою заліків. У вільний від польотів час зі студентами
проводяться заняття за програмою льотного стажування.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.18.
Офіцери з числа науково-педагогічних працівників військових навчальних
підрозділів (ВВНЗ), які готують офіцерів запасу з військово-облікової спеціальності
аеромобільних військ, у період проходження навчального збору (стажування) у
військах можуть виконувати стрибки з парашутом. До виконання стрибків з
парашутом офіцери і студенти, які проходять навчальний збір (стажування),
допускаються після проходження медичного огляду і відповідної підготовки, якщо
це визначено програмою військової підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.19.
Під час збору (стажування) проводиться необхідна робота з підготовки студентів
до складання Військової присяги.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.19.1.
Військову присягу студенти складають після проходження всієї програми
навчального збору (стажування) в урочистих умовах згідно з порядком,
установленим Статутом внутрішньої служби Збройних Сил України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.19.2.
Про складання Військової присяги в приписному свідоцтві та особовій картці
студента робиться відмітка "Військову присягу склав (день, місяць,
рік)". Копії списків студентів, які склали Військову присягу, надсилаються
до військового навчального підрозділу (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.20.
Науково-педагогічним працівникам військового навчального підрозділу (ВВНЗ) на
період проведення навчального збору (стажування) надаються дисциплінарні права
за військовим званням, передбаченим їх посадою, стосовно підлеглих їм
військовослужбовців та студентів, які прибули на навчальний збір (стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.21.
Стажування студентів педагогічних ВНЗ на посадах викладачів допризовної
підготовки організовується кафедрами військової підготовки відповідно до
програми стажування (педагогічної практики) студентів факультету фізичного
виховання.</p>
<p align="center">5. Контрольні
заходи</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.1.
Контрольні заходи включають поточний та підсумковий контроль.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.1.1.
Поточний контроль здійснюється під час проведення усіх видів навчальних занять
і має на меті перевірку рівня підготовленості студента до цих занять. Форма
проведення поточного контролю під час навчальних занять і система оцінювання
рівня знань визначаються відповідною кафедрою (предметно-методичною комісією).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.1.2.
Підсумковий контроль проводиться з метою оцінки якості засвоєння програмного
матеріалу за етапами підготовки та рівня підготовленості студента до виконання
посадових обов'язків за відповідною військово-обліковою спеціальністю.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Підсумковий
контроль включає семестровий контроль та випускний екзамен.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Військовий
навчальний підрозділ (ВВНЗ) може використовувати модульну та інші форми
підсумкового контролю після закінчення логічно завершеної частини лекційних та
практичних занять з певного розділу програми військової підготовки і
враховувати їх результати при виставленні підсумкової оцінки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.2.
Підсумковий контроль здійснюється шляхом складання студентами заліків та
екзаменів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.2.1.
Заліки складаються до початку екзаменаційної сесії. Кількість заліків та
екзаменів визначається програмою військової підготовки студентів. Для
студентів, які навчаються за цією програмою, установлюється не більше двох
заліків і двох екзаменів за весь період навчання з урахуванням випускного
екзамену.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Екзамени
проводяться згідно з розкладом, який доводиться до відома викладачів і
студентів не пізніше як за місяць до початку сесії. Порядок і методика
проведення заліків та екзаменів визначаються ВНЗ (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Студент
уважається допущеним до семестрового контролю (семестрового екзамену,
диференційованого заліку або заліку), якщо він виконав усі види навчальної
роботи, передбачені програмою військової підготовки на семестр.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.2.2.
Студенти, які отримали незадовільну оцінку з екзамену (не склали залік), що
передбачений програмою військової підготовки, до повторного складання екзамену
(заліку) допускаються за рішенням керівника військового навчального підрозділу
(ВВНЗ). При цьому навчальна заборгованість повинна бути ліквідована до початку
наступного семестру. Повторне складання екзамену (заліку), за умови отримання
незадовільної оцінки (нескладання заліку), дозволяється не більше двох разів:
перший раз - викладачу, другий - комісії, яка створюється за рішенням керівника
військового навчального підрозділу (факультету ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Студенти,
які не з'явились на екзамен (залік) без поважних причин, уважаються такими, що
одержали незадовільну оцінку.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.2.3.
Студентам, які в установлені строки не склали екзамени і заліки, що передбачені
програмою військової підготовки, з поважних причин (хвороба, сімейні обставини
тощо), що підтверджується документально, за рішенням керівника військового
навчального підрозділу (ВВНЗ) установлюються індивідуальні строки їх складання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.3.
Після проходження навчальних зборів студенти складають випускний екзамен, який
проводиться у військовій частині (на кораблі) або у військовому навчальному
підрозділі (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.3.1.
До складання випускного екзамену допускаються студенти, які пройшли курс
військової підготовки у військовому навчальному підрозділі (ВВНЗ), передбачений
програмою підготовки офіцерів запасу, та навчальний збір (стажування) у повному
обсязі.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.3.2.
Для проведення випускного екзамену виділяються 3 дні на взвод (2 дні на
підготовку та 1 день на складання випускного екзамену).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.4.
Випускний екзамен приймається екзаменаційною комісією, до складу якої
залучаються представники від замовника на підготовку офіцерів запасу за
відповідними військово-обліковими спеціальностями.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.4.1.
Екзаменаційні комісії для приймання випускного екзамену призначаються наказами
начальників, яким підпорядковані відповідні військові навчальні підрозділи
(ВВНЗ). У військових навчальних підрозділах (ВВНЗ), які здійснюють підготовку
студентів з двох і більше військово-облікових спеціальностей, екзаменаційна
комісія може підрозділятися на підкомісії з кожної військово-облікової
спеціальності.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.4.2.
Головами екзаменаційних комісій (підкомісій) призначаються представники
головних штабів видів Збройних Сил України, штабів оперативних командувань,
департаментів (управлінь) центрального апарату Міністерства оборони України та
Генерального штабу Збройних Сил України, командири військових частин
(з'єднань).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.4.3.
Для призначення голів екзаменаційних комісій з приймання випускного екзамену в
студентів керівники військових навчальних підрозділів (ВВНЗ) за 2 місяці до
початку випускного екзамену доповідають відповідним посадовим особам, на яких
покладено безпосереднє керівництво військовими навчальними підрозділами (ВВНЗ),
та директору Департаменту кадрової політики та військової освіти Міністерства
оборони України про терміни і місце проведення випускного екзамену.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.4.4.
Членами екзаменаційних комісій призначаються військовослужбовці з числа
науково-педагогічних працівників військових навчальних підрозділів (ВВНЗ) та
представники військових частин (з'єднань), головних штабів видів Збройних Сил
України, штабів оперативних командувань, департаментів (управлінь) центрального
апарату Міністерства оборони України і Генерального штабу Збройних Сил України
та науково-педагогічні працівники військових навчальних підрозділів (ВВНЗ), де
здійснюється військова підготовка студентів, які мають досвід військової служби
на посадах з відповідної військово-облікової спеціальності.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.5.
Після завершення приймання випускного екзамену голова екзаменаційної комісії
складає звіт, у якому зазначає персональний склад екзаменаційної комісії,
чисельність студентів, які пройшли військову підготовку за програмою офіцерів
запасу і допущені до складання випускного екзамену, чисельність студентів, які
фактично склали його, підсумки екзамену, позитивні сторони та недоліки у
засвоєнні студентами програми військової підготовки, пропозиції щодо підвищення
якості військової підготовки студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Звіт
подається начальнику, якому підпорядкований військовий навчальний підрозділ
(ВВНЗ), керівнику ВНЗ (ВВНЗ) і директору Департаменту кадрової політики та
військової освіти Міністерства оборони України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.6.
Під час проведення випускних екзаменів виплата добових, коштів на оплату за
житло, а також коштів на проїзд до військового навчального підрозділу (ВВНЗ) та
у зворотному напрямку головам та членам екзаменаційних комісій здійснюється за
рахунок тих ВНЗ (ВВНЗ), у яких проводиться екзамен.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.7.
Студенти, які отримали незадовільну оцінку під час складання випускного
екзамену, допускаються до повторного його складання у термін, установлений
екзаменаційною комісією, але не пізніше ніж за 3 місяці до закінчення навчання
у ВНЗ.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;У
разі отримання повторної незадовільної оцінки на випускному екзамені студент до
присвоєння первинного офіцерського звання не атестується.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.8.
Екзаменаційна комісія діє протягом року з дня видання наказу про створення
комісії.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.9.
Після складання випускних екзаменів студенти, які пройшли повний курс
військової підготовки та склали Військову присягу, атестуються до присвоєння
первинного офіцерського звання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.10.
Студентам, які пройшли повний курс військової підготовки за програмою офіцерів
запасу, склали Військову присягу, склали встановлені екзамени й атестовані до
офіцерського складу, після закінчення вищого навчального закладу наказом
Міністра оборони України присвоюється відповідне первинне військове звання
офіцера запасу.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.11.
Студенти, які не атестовані до офіцерського складу після закінчення курсу
військової підготовки за програмою офіцерів запасу і не пройшли строкової
військової служби, підлягають призову на строкову військову службу з
урахуванням фаху, який вони отримали у вищому навчальному закладі, або за
спорідненими військово-обліковими спеціальностями. Якщо студент проходив
військову підготовку за кошти юридичних або фізичних осіб, то раніше сплачені
кошти за надання освітніх послуг, пов'язаних з цією підготовкою, йому не
повертаються.</p>
<p align="left">&nbsp;</p>
<p align="left">Директор Департаменту<br />кадрової політики та військової освіти<br />Міністерства оборони України
<span style="white-space: pre;">				</span>А.С.Кірієня&nbsp;</p>
<p align="left">&nbsp;</p>
<p align="left">Директор Департаменту<br />вищої освіти<br />Міністерства освіти і науки України
<span style="white-space: pre;">			</span>Я.Я.Болюбаш</p>
<p align="left">&nbsp;</p>
</div>
<div>
</div>
<div>
</div>
<div>
<h3 class="justifyleft"><span><a href="http://zakon.rada.gov.ua/laws/show/z1509-04" target="_blank">Читати далі...</a></span></h3>
</div>
<ol>
</ol>";s:8:"richtext";s:1:"1";s:8:"template";s:1:"5";s:9:"menuindex";s:1:"2";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"2";s:9:"createdon";s:10:"1365178298";s:8:"editedby";s:1:"2";s:8:"editedon";s:10:"1365180279";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1365178790";s:11:"publishedby";s:1:"2";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:7:"imgnews";a:5:{i:0;s:7:"imgnews";i:1;s:33:"assets/images/Icon/Document 1.ico";i:2;s:5:"image";i:3;s:52:"&align=none&alttext=image for news&hspace=0&vspace=0";i:4;s:5:"image";}s:8:"keywords";a:5:{i:0;s:8:"keywords";i:1;s:80:"закон, військово, лікарська, експертиза, ЗСУ";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:18:"sitemap_changefreq";a:5:{i:0;s:18:"sitemap_changefreq";i:1;s:6:"yearly";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:16:"sitemap_priority";a:5:{i:0;s:16:"sitemap_priority";i:1;s:3:"0.4";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>

<html lang="ru" dir="ltr">

<head>
<base href="http://poz.pp.ua/" />

<title>Наказ №531/857 11.11.2004 | Военная кафедра АВМС им. П. С. Нахимова</title>

<meta name="keywords" content=" закон, військово, лікарська, експертиза, ЗСУ" />
<meta name="description" content=""/>
<meta name="keywords" content="Официальный сайт кафедры ПОЗ, АВМС, Военная кафедра, Военка, Академия военно-морских сил Украины им. П.С.Нахимова"/>

<meta charset=UTF-8>

<link rel="stylesheet" href="/assets/templates/departament_poz/styles/layout.css" type="text/css">
<link rel="stylesheet" href="/assets/templates/departament_poz/styles/lightbox.css" type="text/css" />

<!-- FavIcon.ico -->
<link rel="shortcut icon" href="/assets/images/ServiceImages/favicon.ico" type="image/x-icon">
<link rel="icon" href="/assets/images/ServiceImages/favicon.ico" type="image/x-icon">
<!-- / FavIcon.ico -->

<!--[if lt IE 9]><script src="/assets/templates/departament_poz/scripts/html5shiv.js"></script><![endif]-->

<!-- homepage scripts -->
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/jquery.1.7.2.min.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/slides.min.jquery.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/slides.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/lightbox.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/spoiler.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/jquery.maphilight.min.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/maphilight.js"></script>
<!-- / homepage scripts -->

</head>

<body id="top">

<div class="wrapper row0">
  <header id="topbar" class="clear">
    <!--<time datetime><script src="/assets/templates/departament_poz/scripts/GetDate.js"></script></time>-->
<!-- Министерство обороны -->
<a style="margin-top:0" href="http://www.mil.gov.ua/index.php" target="_blank"><img title="Міністерство оборони України" src="assets/images/banners/mil.ua.gif" alt="Міністерство оборони України" width="128" height="48" /></a> 
<!-- Академия ВМС -->
<a title="Академия ВМС Украины им. П. С. Нахимова" href="http://avms.org.ua/" target="_blank"><img title="Академия ВМС им. П. С. Нахимова" src="assets/images/banners/avms.gif" alt="АВМС им. П.С. Нахимова" width="128" height="48" /></a>&nbsp;

[!AjaxSearch? &ajaxSearch=`0` &landingPage=`428` &showResults=`0` &grabMax=`10` &showIntro=`0` !]

    <nav><a href="[~430~]">Карта сайта</a></nav>
  </header>
</div>
<div class="wrapper row1">
  <header id="header" class="clear">
  <img src="/assets/images/StateSymbols/avms.gerb.gif" alt="АВМС П.С. Нахимова" class="fl_left" height="75" width="75" style="margin:20px 15px 0 0" />
    <hgroup>
      <h1><a href=http://poz.pp.ua/>КАФЕДРА</a></h1>
      <h2><a href=http://poz.pp.ua/>Военной подготовки</a></h2>
      <h2><a href="http://avms.org.ua/" target="_blank">Академия ВМС Украины им. П.С. Нахимова</a></h2>
    </hgroup>

<nav>
[!Wayfinder?
	&startId=`0`
	
	&outerTpl    = `Navigation-Article-base`
	&rowTpl      = `Navigation-Article`
	&innerTpl    = `Navigation-Article-sub-base`
	&innerRowTpl = `Navigation-Article-sub`
	
	&sortBy      = `menuindex`
	&sortOrder   = `DESC`

	&firstClass  = `first`

	&excludeDocs = `8,436,419`

	&level=`2`
!]
</nav>

  </header>
</div>

<!-- content -->

<div class="wrapper row2">
  <div id="container" class="clear">

  <nav>
<div class="wrapper row2">
  <div id="breadcrumb">
    <span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="Кафедра&lt;br /&gt;военной&lt;br /&gt;подготовки">Главная</a></span> &raquo; <a class="B_crumb" href="/info.html" title="Абитуриенту&lt;br /&gt;Студенту">Информация</a> &raquo; <a class="B_crumb" href="/info/laws.html" title="Нормативные документы регламентирующие деятельность кафедры">Нормативно-правовая база</a> &raquo; <span class="B_lastCrumb"><span class="B_currentCrumb">Наказ №531/857 11.11.2004</span></span></span>
  </div>
</div>
</nav>
<hr />
<br />

    <!-- content body -->
	<section id="content">
      <!-- ########################################################################################## -->
      <h1>Про затвердження Інструкції про організацію підготовки офіцерів запасу з числа студентів вищих навчальних закладів</h1>
      <p align="center"><img src="assets/images/StateSymbols/gerb[1].gif" alt="" width="60" height="80" /></p>
<div style="text-align: center;">
<p align="center"><strong>МІНІСТЕРСТВО ОБОРОНИ УКРАЇНИ<br />
МІНІСТЕРСТВО ОСВІТИ І НАУКИ УКРАЇНИ<br />
&nbsp;</strong></p>
<p align="center"><strong>Н&nbsp;А&nbsp;К&nbsp;А&nbsp;З<br />
&nbsp;</strong></p>
<p align="center">11.11.2004 N
531/857</p>
<p align="right">Зареєстровано в
Міністерстві<br />
юстиції України<br />
29 листопада 2004 р.<br />
за N 1509/10108<br />
<br />
&nbsp;</p>
<p align="center"><strong>Про затвердження Інструкції про
організацію<br />
підготовки офіцерів запасу з числа студентів<br />
вищих навчальних закладів<br />
<br />
&nbsp;</strong></p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;З
метою приведення нормативної бази у відповідність до Закону України "Про
вищу освіту" (&nbsp;2984-14&nbsp;), удосконалення
планування, організації та проведення підготовки офіцерів запасу з числа
студентів вищих навчальних закладів&nbsp;<strong>Н&nbsp;А&nbsp;К&nbsp;А&nbsp;З&nbsp;У&nbsp;Є&nbsp;М&nbsp;О</strong>:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
Затвердити Інструкцію про організацію підготовки офіцерів запасу з числа
студентів вищих навчальних закладів, що додається.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
Контроль за виконанням наказу покласти на директора Департаменту кадрової
політики та військової освіти Міністерства оборони України та директора
Департаменту вищої освіти Міністерства освіти і науки України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.
Наказ розіслати згідно з розрахунком розсилки.</p>
<div>
<p align="left">&nbsp;Міністр оборони України <br />
  &nbsp;генерал армії України <span style="white-space: pre;">				</span>О.І.Кузьмук <br />
  <br />
  </p>
<p align="left">&nbsp;Міністр освіти і науки <br />
  &nbsp;України<span style="white-space: pre;">							</span> В.Г.Кремень </p>
</div>
<p align="right">ЗАТВЕРДЖЕНО<br />
Наказ Міністра оборони<br />
України,<br />
Міністерства освіти і<br />
науки України<br />
11.11.2004 N 531/857</p>
<p align="right">Зареєстровано в
Міністерстві<br />
юстиції України<br />
29 листопада 2004 р.<br />
за N 1509/10108<br />
<br />
</p>
<hr />
&nbsp;
<p>&nbsp;</p>
<p align="center"><strong>ІНСТРУКЦІЯ<br />
про організацію підготовки офіцерів запасу з<br />
числа студентів вищих навчальних закладів<br />
<br />
&nbsp;</strong></p>
<p align="center">1. Загальні
положення</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.
Ця Інструкція визначає організацію, порядок планування та методику здійснення
підготовки офіцерів запасу з числа студентів вищих навчальних закладів (крім
студентів вищих медичних навчальних закладів).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Інструкцію
розроблено на підставі вимог Законів України "Про загальний військовий
обов'язок і військову службу" (&nbsp;2232-12&nbsp;),
"Про вищу освіту" (&nbsp;2984-14&nbsp;),
постанови Кабінету Міністрів України від 26 липня 2001 року N 866 (&nbsp;866-2001-п&nbsp;) "Про військову підготовку студентів
за програмою офіцерів запасу" (зі змінами та доповненнями) та Положення
про військові навчальні підрозділи вищих навчальних закладів, затвердженого
наказом Міністерства освіти і науки України та Міністерства оборони України від
20 червня 2003 року N 400/192 (&nbsp;z0978-03&nbsp;),
зареєстрованим у Міністерстві юстиції України 27 жовтня 2003 року за N
978/8299.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.2.
До військової підготовки за програмою офіцерів запасу (далі - військова
підготовка) залучаються студенти (денної форми навчання) вищих навчальних
закладів (далі - студенти) відповідно до статті 11 Закону України "Про
загальний військовий обов'язок і військову службу" (&nbsp;2232-12&nbsp;).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.2.1.
Військову підготовку проходять громадяни, придатні до військової служби за
станом здоров'я та моральними і діловими якостями, якщо їм на початок
військової підготовки не виповнилося 25 років.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.2.2.
Особи жіночої статі можуть залучатися до військової підготовки за
військово-обліковими спеціальностями, перелік яких визначається наказом
Міністра оборони України від 25 лютого 1994 року N 46 "Про введення в дію
Переліку посад офіцерського складу, на які можуть призначатися жінки, прийняті
на військову службу за контрактом у добровільному порядку".</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.2.3.
Військова підготовка студентів проводиться у військових навчальних підрозділах
(військових інститутах, на факультетах та кафедрах військової підготовки) вищих
навчальних закладів (далі - військові навчальні підрозділи) або у вищих
військових навчальних закладах (далі - ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Керівнику
військового інституту в складі вищого навчального закладу (далі - ВНЗ) з питань
організації підготовки офіцерів запасу з числа студентів ВНЗ надаються права
керівника ВВНЗ.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;У
разі відсутності у ВНЗ військового навчального підрозділу військова підготовка
студентів може здійснюватися у ВВНЗ або у військових навчальних підрозділах
інших ВНЗ на підставі договорів про військову підготовку студентів за програмою
офіцерів запасу.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Взірцева
форма договору між ВНЗ про організацію військової підготовки студентів за
програмою офіцерів запасу наведена в додатку 1 до Інструкції.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.3.
Студенти можуть проходити військову підготовку за рахунок коштів Державного
бюджету України (далі - державний бюджет), передбачених на утримання Збройних Сил
України, або за рахунок коштів, які надходять від юридичних чи фізичних осіб як
плата за послуги, пов'язані з навчанням (за контрактом).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;За
рахунок коштів державного бюджету проходять військову підготовку студенти, які
мають вищий рейтинг за результатами конкурсного відбору.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.4.
Перелік ВНЗ, студенти яких проходять військову підготовку у відповідних
військових навчальних підрозділах та ВВНЗ, військово-облікові спеціальності та
чисельність студентів, які залучаються до військової підготовки за рахунок
коштів державного бюджету та за рахунок інших джерел фінансування, визначаються
спільним наказом Міністра оборони України та Міністра освіти і науки України,
виходячи з потреб держави в мобілізаційних ресурсах та обсягів фінансування
Збройних Сил України на вказані цілі.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.4.1.
Для виконання замовлення на підготовку офіцерів запасу керівнику військового
навчального підрозділу (керівнику ВВНЗ) дозволяється, за наявності вільних
місць, переводити студентів, які проходять військову підготовку за контрактом,
до числа студентів, які проходять військову підготовку за кошти державного
бюджету в межах чисельності, визначеної спільним наказом Міністра оборони
України та Міністра освіти і науки України. Переведення здійснюється
відповідним наказом ректора ВНЗ (керівника ВВНЗ, військового інституту), на
базі якого здійснюється військова підготовка.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.4.2.
Вартість військової підготовки студента складається з відшкодування витрат
Міністерства оборони України на проведення військової підготовки (розраховується
керівником військового навчального підрозділу та ВВНЗ і затверджується
Міністерством оборони України в особі директора Департаменту кадрової політики
та військової освіти Міністерства оборони України).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Крім
того, за умови проведення військової підготовки студентів з використанням
фондів ВНЗ відшкодування витрат ВНЗ для забезпечення проведення військової
підготовки студентів визначається ректором ВНЗ.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.4.3.
У тому разі, якщо контракт про військову підготовку студента укладений, для
організації його військової підготовки та забезпечення відшкодування витрат за
проведення військової підготовки між Міністерством оборони України (в особі
директора Департаменту кадрової політики та військової освіти Міністерства
оборони України) та ВНЗ (в особі ректора) укладається відповідний договір.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Взірцева
форма договору між Міністерством оборони України та ректором ВНЗ про військову
підготовку студентів наведена в додатку 2 до Інструкції.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.5.
Для організації та проведення військової підготовки студентів за рахунок коштів
державного бюджету залучаються науково-педагогічні працівники та інші особи з
числа офіцерського складу та працівників Збройних Сил України, якими
заміщуються посади зі штатного розпису (штату) військового навчального підрозділу
(ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Для
організації та проведення військової підготовки студентів за рахунок коштів
юридичних або фізичних осіб залучаються науково-педагогічні працівники, як
правило, з числа офіцерів запасу, якими заміщуються посади з додаткового
штатного розпису до штатного розпису військового навчального підрозділу (ВВНЗ).</p>
<p align="center">2. Організація
відбору студентів для<br />
проходження військової підготовки</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.1.
Зарахування студентів для проходження військової підготовки здійснюється за
результатами конкурсного відбору.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.2.
Проведення конкурсного відбору покладається на відбіркову комісію, яка за
поданням керівника військового навчального підрозділу призначається наказом
ректора ВНЗ (керівника ВВНЗ), що здійснює військову підготовку студентів, за
три місяці до початку конкурсного відбору.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.
Відбіркова комісія призначається, як правило, з числа службових осіб
військового навчального підрозділу (ВВНЗ) у такому складі:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;голова
відбіркової комісії - керівник військового навчального підрозділу (один із
заступників керівника ВВНЗ), у якому здійснюється військова підготовка
студентів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;заступник
голови відбіркової комісії (за необхідності);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;секретар
відбіркової комісії;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підкомісія
з оцінки рівня успішності навчання та допризовної підготовки;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підкомісія
з професійного психологічного відбору;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підкомісія
з оцінки рівня фізичної підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.
На відбіркову комісію покладається:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;визначення
терміну приймання документів від студентів, які виявили бажання проходити
військову підготовку, та їх розгляд;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;направлення
на додаткове медичне обстеження студентів (за наявності обмежень за станом
здоров'я на час подання документів);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;оцінка
рівня успішності навчання студентів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
професійного психологічного відбору студентів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;оцінка
засвоєння студентами програми допризовної підготовки;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;оцінка
рівня фізичної підготовки студентів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;складання
списку студентів відповідно до їх рейтингу за результатами конкурсного відбору
(окремо за кожною військово-обліковою спеціальністю);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розробка
проекту наказу ректора ВНЗ (керівника ВВНЗ) про зарахування студентів для
проходження військової підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.
Не пізніше ніж за два місяці до початку конкурсного відбору начальники
військових навчальних підрозділів (керівники ВВНЗ) організовують інформування
студентів про терміни та порядок приймання заяв і проведення конкурсного
відбору студентів для проходження військової підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.
Студенти, які виявили бажання проходити військову підготовку, подають заяву на
ім'я декана факультету разом із ксерокопіями приписного свідоцтва та першої
сторінки паспорта громадянина України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Заява
повинна містити такі відомості:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;прізвище,
ім'я та по батькові студента;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;номер
навчальної групи та назву факультету, на якому він навчається;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;придатність
до проходження військової служби за станом здоров'я (згідно із записом у
приписному свідоцтві);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проходження
строкової військової служби;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;мотивацію
студента щодо проходження військової підготовки та його зобов'язання про
виконання вимог, що ставляться до студентів під час проходження військової
підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.7.
Декан факультету організовує складання списку студентів факультету, які виявили
бажання пройти військову підготовку, та подає його ректору ВНЗ на затвердження.
До списку додаються заяви студентів про їх бажання пройти військову підготовку
та узагальнені відомості про підсумки складання студентами екзаменів за
попередні курси навчання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Затверджені
ректорами ВНЗ списки студентів, їх заяви та узагальнені відомості про підсумки
складання студентами екзаменів за попередні курси навчання направляються для
розгляду до відбіркової комісії ВНЗ (ВВНЗ), на базі якого здійснюється
військова підготовка студентів згідно з спільним наказом Міністра оборони
України та Міністра освіти і науки України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.
Відбіркова комісія узагальнює отримані списки та розподіляє студентів на групи
для участі в конкурсному відборі.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Розподіл
студентів на групи здійснюється з урахуванням відповідності напряму і
спеціальності підготовки у ВНЗ змісту військової підготовки за відповідною
військово-обліковою спеціальністю.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Списки
студентів кожної групи підписуються секретарем і затверджуються головою
відбіркової комісії. Зазначені списки та розклад вступних випробувань
доводяться до студентів не пізніше ніж за 2 тижні до початку конкурсного
відбору.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.9.
Придатність студента до військової служби за станом здоров'я визначається на
підставі рішення військово-лікарської комісії, що відображено в його приписному
свідоцтві.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Результат
визначення придатності студента до військової служби за станом здоров'я
вказується у графі 8 Відомості проведення конкурсного відбору студентів для
проходження військової підготовки (додаток 3 до Інструкції).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;За
наявності обмежень за станом здоров'я студент направляється на додатковий
медичний огляд військово-лікарською комісією районного (міського) військового
комісаріату за місцем його військового обліку.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Рішення
стосовно студентів, які раніше були визнані непридатними або обмежено
придатними до військової служби за станом здоров'я, можуть бути переглянуті
військово-лікарськими комісіями районних (міських) військових комісаріатів за
місцем їх військового обліку до початку конкурсного відбору за направленням
відбіркової комісії військового навчального підрозділу (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Оцінюючи
стан здоров'я студентів, військово-лікарські комісії керуються вимогами
Положення про військово-лікарську експертизу та медичний огляд у Збройних Силах
України, затвердженого наказом Міністра оборони України від 4 січня 1994 року N
2 (&nbsp;z0177-94&nbsp;), зареєстрованим у Міністерстві юстиції
України 29 липня 1994 року за N 177/386 (із змінами та доповненнями).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.
Під час проходження конкурсного відбору студент повинен мати при собі паспорт
громадянина України та приписне свідоцтво. Без наявності зазначених документів
студент не допускається для проходження конкурсного відбору.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.11.
Рівень успішності навчання студента оцінюється у балах за підсумками складання
ним іспитів у вищому навчальному закладі за семестри, які передують початку
військової підготовки, та визначається як добуток від множення середнього бала
за складені іспити на 100. Результат оцінки рівня успішності вказується у графі
3 Відомості проведення конкурсного відбору студентів для проходження військової
підготовки (далі - Відомість).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.
Професійний психологічний відбір студентів для навчання за програмою офіцерів
запасу здійснюється відповідно до вимог Інструкції про проведення
військово-професійної орієнтації молоді та вступних випробувань у вищих
військових навчальних закладах Міністерства оборони України та військових
навчальних підрозділах вищих навчальних закладів України, затвердженої наказом
Міністерства оборони України від 14 квітня 1998 року N 152 (&nbsp;z0398-98&nbsp;) (зі змінами та доповненнями),
зареєстрованим у Міністерстві юстиції України 25 червня 1998 року за N
398/2838.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Професійний
психологічний відбір студентів здійснюється відповідними фахівцями військового
навчального підрозділу (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Для
кафедр військової підготовки ВНЗ, за клопотанням начальника кафедри, рішенням
ректора ВНЗ до цієї роботи залучаються спеціалісти-психологи ВНЗ.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.13.
З метою визначення рівня знань з допризовної підготовки відбіркові комісії
проводять тестування студентів, яке складається із 5 завдань у письмовій формі
та з 5 завдань з практичного виконання нормативів (прийомів). Кількість балів
за кожне завдання тестування складає 20 балів, максимальна кількість балів -
200. Студенти, які під час тестування набрали менше 50 % (менше 100 балів) від
максимальної кількості балів, з числа кандидатів для проходження військової
підготовки відраховуються. Результат указується у графі 4 Відомості.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Перелік
завдань розробляється у військовому навчальному підрозділі (ВВНЗ) і
затверджується його керівником.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.14.
Перевірка рівня фізичної підготовленості кандидатів для проходження військової
підготовки проводиться після їх медичного огляду.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Оцінка
рівня їх фізичної підготовленості визначається за результатами практичного
виконання фізичних вправ відповідно до вимог Настанови з фізичної підготовки у
Збройних Силах України, затвердженої наказом Міністра оборони України від 5
листопада 1997 року N 400. Усі вправи приймаються в один день. Для виконання
фізичних вправ дається одна спроба. Повторне виконання фізичних вправ з метою
підвищення оцінки рівня фізичної підготовленості кандидатів для проходження
військової підготовки не дозволяється.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Рівень
фізичної підготовленості кандидатів оцінюється як "залік" або
"незалік". Результат цієї оцінки вказується у графі 5 Відомості. За
умови отримання оцінки "незалік" студент з числа кандидатів для
проходження військової підготовки відраховується. Рішення відбіркової комісії
щодо таких студентів оформляється окремим протоколом.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.15.
Сума балів, отримана студентом за результатами випробувань, з урахуванням
результатів професійного психологічного відбору та медичного огляду, складає
рейтинг студента і відображається у графі 6 Відомості.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;У
графу 9 Відомості на кожного студента з числа кандидатів для проходження
військової підготовки заноситься один з таких висновків:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"рекомендувати
до зарахування";</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"не
рекомендувати до зарахування".</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;За
результатами конкурсного відбору за кожною військово-обліковою спеціальністю
окремо складається рейтинговий список. Список затверджується на засіданні
відбіркової комісії, про що складається відповідний протокол.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Відповідно
до рейтингового списку відбіркова комісія розробляє проект наказу ректора ВНЗ
(керівника ВВНЗ) про зарахування студентів для проходження військової
підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Голова
відбіркової комісії ознайомлює студентів з результатами конкурсного відбору
(рейтинговим списком).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.16.
Зарахування студентів до навчання за програмою офіцерів запасу за рахунок
коштів державного бюджету та за рахунок коштів, які надходять від юридичних та
фізичних осіб, здійснюється наказом ректора ВНЗ (керівника ВВНЗ) на підставі
протоколу засідання відбіркової комісії.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Конкурсний
відбір студентів закінчується не пізніше ніж за місяць до початку військової
підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.17.
Апеляції студентів за результатами конкурсного відбору розглядає апеляційна
комісія, склад та порядок роботи якої затверджується наказом ректора ВНЗ
(керівника ВВНЗ), у військовому навчальному підрозділі якого здійснюється
підготовка офіцерів запасу з числа студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Апеляція
студента за результатами випробувань повинна подаватися в день проведення усного
випробування, а з письмового випробування - не пізніше наступного робочого дня
після оголошення оцінки за випробування.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Додаткове
опитування студентів під час розгляду апеляції не допускається.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;З
порядком подання і розгляду апеляцій студенти повинні бути ознайомлені до
початку конкурсного відбору.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.18.
Між студентами, які зараховані до навчання за програмою офіцерів запасу за
кошти, що надходять від юридичних або фізичних осіб, та ректором ВНЗ
(керівником ВВНЗ, військового інституту), на базі якого проводиться військова
підготовка, протягом одного місяця укладається контракт про військову
підготовку студента. Взірцева форма контракту про військову підготовку студента
у військовому навчальному підрозділі ВНЗ (ВВНЗ) за програмою офіцера запасу
наведена в додатку 4 до Інструкції.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Якщо
студент відмовляється укладати контракт протягом зазначеного часу, його
відраховують від проходження військової підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На
вакантні місця можуть зараховуватися студенти згідно з рейтингом, якщо вони
укладуть контракт у визначений термін.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.19.
Відомості проведення конкурсного відбору студентів для проходження військової
підготовки, протоколи та затверджені списки зберігаються у військовому
навчальному підрозділі (ВВНЗ) до завершення їх військової підготовки.</p>
<p align="center">3. Організація
військової підготовки студентів</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.1.
Військова підготовка студентів організовується і проводиться згідно з вимогами
Положення про організацію навчального процесу у вищих навчальних закладах,
затвердженого наказом Міністерства освіти України від 2 червня 1993 року N 161
(&nbsp;z0173-93&nbsp;), зареєстрованим у Міністерстві юстиції
України 23 листопада 1993 року за N 173, та цієї Інструкції.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Військова
підготовка студентів включається до варіативних частин освітньо-професійних
програм ВНЗ як самостійна навчальна дисципліна і складається з теоретичного і
практичного курсів навчання, навчальних зборів (стажувань), які проводяться у
військових частинах (на кораблях), ВВНЗ, навчальних центрах, на полігонах тощо
(далі - війська).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.1.1.
На військову підготовку студентів у навчальних планах відводиться не менше 675
годин у військовому навчальному підрозділі (ВВНЗ), з них 450 годин - заняття
під керівництвом викладача та 225 годин - самостійна підготовка.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Крім
того, на навчальний збір (стажування) у військах відводиться не менше 184
годин, з них 144 години - заняття під керівництвом викладача та 40 годин -
самостійна підготовка.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Навчальний
збір (стажування) проводиться за рахунок часу, відведеного на канікулярну
відпустку студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.2.
Кваліфікаційна характеристика офіцера запасу відповідної військово-облікової
спеціальності є одним з основних нормативних документів процесу організації
військової підготовки студентів, що відображає основні вимоги до професійних
якостей, знань і умінь фахівця, які необхідні для успішного виконання
професійних обов'язків на посадах офіцерського складу. Крім того,
кваліфікаційна характеристика визначає напрями підготовки студентів у вищих
навчальних закладах, за якими може здійснюватись підготовка офіцерів запасу за
відповідною військово-обліковою спеціальністю.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.2.1.
Кваліфікаційні характеристики розробляються комісіями, які створюються наказами
головнокомандувачів видів Збройних Сил України, директорів (начальників)
департаментів (управлінь) центрального апарату Міністерства оборони України та
Генерального штабу Збройних Сил України, які є замовниками на підготовку
офіцерів запасу відповідної військово-облікової спеціальності (далі -
замовники). До складу комісії залучаються представники замовників та військових
навчальних підрозділів (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.2.2.
Кваліфікаційна характеристика підписується головою комісії з її розробки,
погоджується з директором Департаменту кадрової політики та військової освіти
Міністерства оборони України, головою науково-методичної комісії
"Військові науки" та затверджується відповідним головнокомандувачем
виду Збройних Сил України або директором (начальником) департаменту
(управління) центрального апарату Міністерства оборони України (Генерального
штабу Збройних Сил України), який є замовником на підготовку офіцерів запасу
відповідної військово-облікової спеціальності.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3.
Реалізація вимог кваліфікаційної характеристики офіцерів запасу здійснюється за
програмою військової підготовки, що містить порядок викладення змісту
навчальної дисципліни (за розділами та темами), організаційні форми її вивчення
та обсяг, визначає форми та засоби поточного і підсумкового контролю з
урахуванням структурно-логічної схеми військової підготовки студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Програма
військової підготовки розробляється на підставі вимог кваліфікаційної
характеристики офіцера запасу та з урахуванням змісту освітньо-професійної
програми та навчальних планів підготовки студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3.1.
Організація розробки програм військової підготовки студентів покладається на
керівників відповідних військових навчальних підрозділів (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3.2.
Для вивчення окремих розділів програми військової підготовки студентів за всіма
військово-обліковими спеціальностями відводиться навчального часу не менш ніж:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;50
годин - на розділ "Загальновійськова підготовка";</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;24
години - на розділ "Методика роботи з гуманітарних питань";</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;162
години - на розділ "Тактична і тактико-спеціальна підготовка";</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;170
годин - на розділ "Військово-технічна і військово-спеціальна
підготовка".</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Крім
того, за рахунок загального бюджету навчального часу не менше 18 годин
відводиться на підготовку і складання випускного екзамену з військової підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Решта
навчального часу розподіляється між зазначеними розділами військової підготовки
студентів рішенням начальника військового навчального підрозділу (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3.3.
Програми військової підготовки студентів погоджуються з ректором ВНЗ (керівником
ВВНЗ), директором Департаменту кадрової політики та військової освіти
Міністерства оборони України, головою науково-методичної комісії
"Військові науки" та затверджуються заступником головнокомандувача
виду Збройних Сил України або відповідним директором (начальником) департаменту
(управління) центрального апарату Міністерства оборони України (Генерального
штабу Збройних Сил України), який є замовником на підготовку офіцерів запасу
відповідної військово-облікової спеціальності.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3.4.
Структурно-логічна схема військової підготовки - це науково і методично
обґрунтований алгоритм процесу реалізації програми військової підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Структурно-логічна
схема розробляється навчальною частиною (відділом) військового навчального
підрозділу (ВВНЗ), підписується заступником начальника військового навчального
підрозділу (керівника ВВНЗ) з навчальної (навчальної та наукової) роботи та
затверджується начальником військового навчального підрозділу (ВВНЗ). Форма
структурно-логічної схеми визначається військовим навчальним підрозділом
(ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3.5.
Перелік основних документів з планування, обліку навчальної, методичної та
наукової роботи військових навчальних підрозділів (ВВНЗ), у яких проводиться
військова підготовка студентів за програмою офіцерів запасу, наведено в додатку
5 до Інструкції.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.4.
Військова підготовка студентів, як правило, планується та проводиться один
навчальний день на тиждень (методом "військового дня") протягом
двох-трьох років навчання і завершується за рік до закінчення ВНЗ.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Планування
військової підготовки студентів має забезпечити повне та якісне виконання і
послідовність проходження програми військової підготовки, раціональне
використання навчально-матеріальної бази військового навчального підрозділу
(ВВНЗ) для навчання студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.5.
Студенти, які зараховані для проходження військової підготовки, розподіляються
керівником військового навчального підрозділу (ВВНЗ) за лекційними потоками і
навчальними групами (взводами). Чисельність студентів, які навчаються за
програмою військової підготовки, у лекційному потоці, навчальній групі
(взводі), підгрупі (відділенні) під час проведення різних видів занять
визначається відповідно до вимог Інструкції з планування та обліку діяльності
науково-педагогічних (педагогічних) працівників вищих військових навчальних
закладів (військових навчальних підрозділів вищих навчальних закладів,
навчальних центрів Збройних Сил України), затвердженої наказом Міністерства
оборони України та Міністерства освіти і науки України від 8 травня 2002 року N
155/291 (&nbsp;z0452-02&nbsp;), зареєстрованим у Міністерстві юстиції
України 27 травня 2002 року за N 452/6740.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.6.
Наказом керівника військового навчального підрозділу (ВВНЗ) з числа найбільш
дисциплінованих студентів, які проходять військову підготовку, призначаються
командири навчальних взводів (відділень), визначаються їх обов'язки,
взаємовідносини з іншими студентами та особливості внутрішньої служби і
внутрішнього порядку у військовому навчальному підрозділі (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.7.
Студенти, які проходять військову підготовку, відраховуються з військового
навчального підрозділу (ВВНЗ) наказом ректора ВНЗ (керівника ВВНЗ) за поданням
начальника військового навчального підрозділу за таких умов:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;невиконання
навчального плану;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;відсутності
на заняттях з військової підготовки (більше ніж 20% годин навчальних занять, що
заплановані в семестрі);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;за
власним бажанням;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ухилення,
без поважної причини, від навчальних зборів (стажування) у військах;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;порушення
дисципліни та громадського порядку під час навчання у військовому навчальному
підрозділі (ВВНЗ);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;порушення
умов контракту студентами (для тих, хто навчається за кошти юридичних та
фізичних осіб).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Про
відрахування студента відповідним органом ВНЗ (ВВНЗ) письмово повідомляється
військовий комісаріат, де студенти перебувають на військовому обліку. При
цьому, якщо студент проходив військову підготовку за кошти юридичних та
фізичних осіб, то раніше сплачені кошти за цю підготовку йому не повертаються.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Студенти,
які відраховані з військового навчального підрозділу (ВВНЗ) за
недисциплінованість або за неуспішність, до навчання за програмою офіцерів
запасу не поновлюються.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.
Військова підготовка студентів здійснюється у таких формах: навчальні заняття,
самостійна робота студентів, практична підготовка (навчальні збори або
стажування), контрольні заходи.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.1.
Основними видами навчальних занять у військових навчальних підрозділах (ВВНЗ),
що здійснюють військову підготовку студентів, є лекції, семінарські,
лабораторні, практичні, групові, індивідуальні заняття та консультації, групові
вправи, самостійні заняття під керівництвом викладача, тактичні
(тактико-спеціальні) заняття, тактичні (тактико-спеціальні) навчання тощо.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Види
навчальних занять визначаються програмою військової підготовки студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.1.1.
Групове заняття - це вид навчального заняття, за яким викладач
пояснювально-лекційним методом викладає новий навчальний матеріал, методом
опитування контролює засвоєння студентами раніше вивченого матеріалу і
домагається його закріплення, методом творчих рекомендацій спрямовує самостійну
працю студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.1.2.
Групова вправа - це вид навчального заняття, який використовується під час
вивчення розділу з тактичної й тактико-спеціальної підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Групові
вправи проводяться у навчальних групах (взводах). Вони мають на меті прищепити
студентам навички з підготовки бойових дій, їх забезпечення та управління
військовими підрозділами.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На
групових вправах студенти виконують обов'язки за однією і тією самою службовою
посадою. Вони проводяться на картах у класах, на навчальних командних пунктах і
на місцевості на фоні конкретної тактичної обстановки після вивчення
теоретичного матеріалу розділу з тактичної й тактико-спеціальної підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Декілька
групових вправ, що проводяться послідовно, виконуються, як правило, на фоні
єдиної тактичної обстановки шляхом відпрацювання комплексного навчального
завдання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Комплексність
навчального завдання забезпечується тим, що на загальному тактичному фоні
вирішуються питання декількох розділів програми військової підготовки
відповідно до послідовності роботи командира та штабу під час підготовки та
ведення бою.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.1.3.
Самостійне заняття під керівництвом викладача - це вид навчального заняття, яке
проводиться з метою активного засвоєння студентами нових знань, закріплення,
поширення та поглиблення знань, отриманих на інших видах занять, розробки
рефератів, проведення моделювання та виконання інших творчих завдань, а також
для навчання студентів методам самостійної роботи з навчальним матеріалом.
Самостійні заняття під керівництвом викладача відбуваються в час, визначений
розкладом занять. Методика їх проведення визначається військовим навчальним
підрозділом (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.1.4.
Тактичні (тактико-спеціальні) заняття є основою практичного навчання студентів
з підготовки та забезпечення бою підрозділів та управління ними в бою.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.1.5.
Тактичні (тактико-спеціальні) навчання мають на меті формування та
вдосконалення умінь і навичок студентів з підготовки бойових дій, їх всебічного
забезпечення та управління підрозділами в бою. При цьому студенти виконують
обов'язки командирів підрозділів, офіцерів штабів та інших посадових осіб
відповідно до задуму навчання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Такі
навчання проводяться на місцевості (у навчальних центрах, на аеродромах,
полігонах), як правило, під час навчальних зборів. Дозволяється окремі етапи
тактичних (тактико-спеціальних) навчань проводити в спеціальних класах,
лабораторіях, що обладнані зразками озброєння та військової техніки,
тренувальною апаратурою.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Тривалість
навчань може бути до 2-3 діб. Навчання можуть бути двосторонніми та
односторонніми, з позначеним противником, з бойовою стрільбою тощо. Керівниками
таких навчань, як правило, призначаються начальники військових навчальних
підрозділів або начальники кафедр з тактичної (тактико-спеціальної) підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.2.
Обов'язкові аудиторні заняття під керівництвом викладача й самостійна робота
студентів плануються в дні військової підготовки в межах 9-годинного
навчального дня, з них 6-7 годин - навчальні (аудиторні) заняття, 3-2 години -
самостійна робота студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Облік
усіх видів навчальних занять з військової підготовки ведеться у журналі обліку
занять.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.3.
Самостійна робота студента є основним засобом оволодіння навчальним матеріалом
у час, вільний від обов'язкових навчальних занять.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Зміст
самостійної роботи студента над конкретним розділом програми військової
підготовки визначається організаційно-методичними вказівками зазначеної
програми, іншими навчально-методичними матеріалами, завданнями та вказівками
викладача.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.3.1.
Навчальний час, призначений для самостійної роботи студента, регламентується
навчальним планом та розпорядком дня військового навчального підрозділу (ВВНЗ)
і повинен становити не менше 1/3 від загального обсягу навчального часу, що
передбачений на вивчення конкретного розділу програми військової підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.3.2.
Самостійна робота студентів забезпечується комплексом навчально-методичних
засобів, передбачених для вивчення розділу військової підготовки: підручниками,
навчальними посібниками, конспектами лекцій тощо.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Навчально-методичні
матеріали для самостійної роботи студентів повинні передбачати можливість
проведення самоконтролю з боку студента.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.3.3.
Засвоєння навчального матеріалу програми військової підготовки під час
самостійної роботи студентів може відбуватися в навчальних кабінетах,
аудиторіях, комп'ютерних класах, лабораторіях та бібліотеках.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Під
час організації самостійної роботи студентів з використанням складного
обладнання або устаткування, складних систем доступу до інформації повинна
забезпечуватись можливість отримання консультації або допомоги з боку
відповідного фахівця військового навчального підрозділу (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.3.4.
Зміст військової підготовки, передбачений навчальною програмою і тематичним
планом для засвоєння студентами під час самостійної роботи, виноситься на
підсумковий контроль разом з навчальним матеріалом, який опрацьовується
студентами на навчальних заняттях під керівництвом викладача.</p>
<p align="center">4. Проведення
навчальних зборів<br />
(стажування) студентів</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.1.
Навчальний збір (стажування) студентів, які проходять військову підготовку,
проводиться, як правило, у військових частинах (на кораблях). Навчальний збір
(стажування) може бути організований у ВВНЗ за наявності в ньому відповідної
польової бази для проведення практичного навчання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.2.
Проведення навчального збору (стажування) студентів є завершальним етапом
військової підготовки студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.3.
На навчальному зборі (стажуванні) удосконалюються командирські та методичні
навички студентів, що отримані ними під час засвоєння програми військової
підготовки у військовому навчальному підрозділі (ВВНЗ), виконуються вправи зі
стрільб, водіння військової техніки та вирішуються інші навчально-бойові
завдання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.4.
Призов і направлення студентів, які проходять військову підготовку, на
навчальний збір (стажування) здійснюються військовими комісаріатами за
списками, підготовленими військовими навчальними підрозділами (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Студенти,
які подали перед відправкою на навчальний збір (стажування) скарги на стан
здоров'я (не пізніше як за місяць до початку зборів), направляються у військові
комісаріати за місцем розташування військових навчальних підрозділів (ВВНЗ) для
обстеження військово-лікарською комісією. Особи, які визнані комісією за станом
здоров'я непридатними для проходження навчального збору (стажування), від збору
(стажування) звільняються, випускні екзамени не складають і до офіцерського
складу не атестуються.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.5.
З метою планування навчального збору (стажування) студентів, які проходять
військову підготовку, керівники військових навчальних підрозділів (ВВНЗ) за
підпорядкованістю до 1 липня року, що передує проведенню навчального збору
(стажування), подають до головних штабів видів Збройних Сил України,
департаментів (управлінь) центрального апарату Міністерства оборони України та
Генерального штабу Збройних Сил України замовлення на проведення навчальних
зборів (стажування) студентів, які проходять військову підготовку за програмою
офіцерів запасу (додаток 6 до Інструкції).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.5.1.
На підставі цих замовлень у зазначених штабах (департаментах, управліннях) до 1
жовтня року, що передує проведенню навчального збору (стажування),
розробляються плани розподілу місць проведення навчальних зборів (стажування)
зі студентами ВНЗ, які проходять військову підготовку за програмою офіцерів
запасу (додаток 7 до Інструкції).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.5.2.
На виконання цих планів командири військових частин (кораблів), керівники ВВНЗ,
де сплановано проведення навчального збору (стажування) студентів, зобов'язані
у щорічних замовленнях окремою графою вказати потреби в речовому майні,
продовольстві, боєприпасах, вибухових речовинах, моторесурсах і пальному для
бойової підготовки та відпрацювання зі студентами практичних завдань відповідно
до вимог програми навчального збору (стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.
З метою організації та проведення у військових частинах (на кораблях)
навчальних зборів (стажувань) студентів головнокомандувачі видів Збройних Сил
України, директори (начальники) департаментів (управлінь) центрального апарату
Міністерства оборони України та Генерального штабу Збройних Сил України, які
мають у підпорядкуванні військові навчальні підрозділи (ВВНЗ), видають
відповідні накази. До наказів додається перелік військових частин (кораблів,
ВВНЗ), де планується проведення навчальних зборів (стажування), з розрахунками
витрат моторесурсів, боєприпасів, пально-мастильних та інших витратних матеріалів
за встановленими нормами, і, за необхідності, план їх доукомплектування
відповідною військовою технікою та озброєнням.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.1.
На підставі цих наказів командирами військових частин (кораблів) або
керівниками ВВНЗ видається наказ про організацію навчального збору (стажування)
студентів, які проходять військову підготовку, а військовим комісаром - наказ
на призов студентів на навчальні збори.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.2.
Начальником навчального збору (стажування) призначається один із заступників
командира військової частини, на базі якої організовується і проводиться збір
(стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.3.
У разі проведення навчального збору (стажування) у ВВНЗ начальником збору
призначається один із заступників керівника ВВНЗ.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.4.
Начальник навчального збору (стажування) є прямим начальником для всього
особового складу збору (стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.5.
Обов'язки командирів навчальних рот на зборах (стажуванні) виконують офіцери
військової частини або науково-педагогічні працівники (військовослужбовці)
військового навчального підрозділу (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.6.
Студенти, які виконують обов'язки командирів навчальних взводів (відділень,
обслуги, екіпажів), мають бути підготовлені заздалегідь у військовому
навчальному підрозділі (ВВНЗ) до виконання обов'язків за цими посадами.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.7.
Офіцери, прапорщики (мічмани) і сержанти (старшини) військових частин та
військового навчального підрозділу (ВВНЗ), які призначаються для проведення
навчального збору (стажування) зі студентами, оголошуються у наказі по
військовій частині (ВВНЗ) і на весь період збору (стажування) звільняються від
виконання своїх службових обов'язків за штатними посадами.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.8.
Зміна службових осіб, які призначені для проведення навчального збору
(стажування) зі студентами, дозволяється лише як виняток.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.7.
Командири військових частин (кораблів) та керівники ВВНЗ, на базі яких
організовується проведення навчальних зборів (стажування) студентів, є
відповідальними за організацію та якісне їх проведення, за навчання та
виховання студентів, які прибули на навчальні збори (стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.7.1.
На командирів військових частин (кораблів), керівників ВВНЗ, на базі яких
організовується проведення навчальних зборів (стажування) студентів,
покладаються:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підготовка
та проведення навчального збору (стажування);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розміщення
студентів та забезпечення їх усіма видами утримання за встановленими нормами
(крім виплати стипендій);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;виділення
зброї, військової техніки, військового навчального майна, боєприпасів,
моторесурсів, пально-мастильних та інших витратних матеріалів, які необхідні
для забезпечення проведення навчального збору (стажування) зі студентами;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;призначення
начальника навчального збору (стажування), його заступників з гуманітарних
питань, з озброєння, тилу, а також командирів навчальних рот (батарей);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
та проведення складання студентами Військової присяги.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.7.2.
На керівника військового навчального підрозділу (ВВНЗ), студенти якого
залучаються до проведення навчальних зборів (стажування), покладаються:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;забезпечення
своєчасного й організованого прибуття студентів до військової частини (ВВНЗ);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;призначення
начальника навчальної частини збору (стажування);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розробка
плану проведення навчального збору (стажування) зі студентами і забезпечення
якісного проведення з ними занять;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;добір
студентів на посади командирів навчальних взводів, їх заступників, командирів
навчальних відділень (обслуг, екіпажів) та їх підготовка до виконання своїх
посадових обов'язків;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
інструкторсько-методичних занять з науково-педагогічними працівниками, які
залучаються для проведення навчального збору (стажування) зі студентами;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;здійснення
контролю за підготовкою науково-педагогічних працівників до занять і якістю їх
проведення;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
проведення випускних екзаменів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.8.
Студенти, які прибули для проходження навчального збору (стажування),
розподіляються начальником навчальної частини збору (стажування) на навчальні
відділення (обслуги, екіпажі), з яких створюються навчальні взводи чисельністю
до 25 осіб і навчальні роти (батареї) у складі 3-4 взводів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Створені
підрозділи складають навчальний збір (стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.9.
На період проходження навчального збору (стажування) на студентів поширюються
всі права та обов'язки військовозобов'язаних згідно з чинним законодавством.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Студенти
під час збору (стажування) іменуються курсантами, а ті з них, які пройшли
раніше строкову військову службу в Збройних Силах України і мають військові
звання, - за їх військовими званнями.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.10.
Студенти, які направляються на навчальний збір (стажування), забезпечуються у
військових частинах (ВВНЗ) речовим майном відповідно до наказу Міністра оборони
України від 1 жовтня 1998 року N 350 (&nbsp;z0686-98&nbsp;)
"Про заходи щодо виконання постанови Кабінету Міністрів України від
22.07.98 р. N 1135", зареєстрованого в Міністерстві юстиції України 26
жовтня 1998 року за N 686/3126.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.10.1.
На початку збору (стажування) за кожним студентом закріплюються зброя, засоби
індивідуального захисту та інші речі військової екіпіровки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.11.
Розміщення особового складу в період проведення навчального збору (стажування)
організовується в казармах або таборах, обладнаних відповідно до вимог Статуту
внутрішньої служби Збройних Сил України. Обладнання місць розміщення особового
складу навчального збору (стажування) покладається на військову частину (ВВНЗ),
на базі якої (якого) проводиться збір (стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.12.
Студенти під час збору (стажування) залучаються до несення служби добового
наряду. За практичне несення внутрішньої служби студентам виставляються оцінки
в журнали обліку занять.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Залучати
студентів під час проходження ними навчального збору (стажування) у військах на
господарчі та інші роботи, які не пов'язані із навчальним процесом,
забороняється.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.13.
Студенти, які систематично або грубо порушують військову дисципліну та
громадський порядок під час проходження навчального збору (стажування), наказом
начальника навчального збору (стажування) усуваються від проходження збору
(стажування) і направляються до навчального закладу. У цьому разі студентам
проходження навчального збору (стажування) не зараховується, до складання
випускних екзаменів з військової підготовки вони не допускаються і до
офіцерського складу не атестуються.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.14.
Тривалість проведення навчального збору (стажування) становить 30 діб, з яких:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;24
доби - на бойову, гуманітарну підготовку та на здавання випускного екзамену
(якщо його проведення у військах передбачено програмою військової підготовки);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1
доба - на влаштування й організацію внутрішньої служби після прибуття до
військової частини (ВВНЗ);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1
доба - на обслуговування і здавання озброєння, військової техніки та майна
після завершення збору (стажування);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4
доби - вихідні дні.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.15.
Тривалість навчального тижня на навчальному зборі (стажуванні) становить 6 діб,
навчального дня - 6 годин занять і 2 години самостійної підготовки, в
передвихідні (передсвяткові) дні - 6 годин занять без проведення самостійної
підготовки. Крім того, передбачається час на проведення роботи з гуманітарних
питань, спортивно-масової роботи і час на обслуговування військової техніки та
озброєння.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.15.1.
Під час проведення тактичних (тактико-спеціальних) навчань, бойових стрільб,
занять з проведення регламентних робіт, водіння бойових машин тривалість
навчального дня не регламентується.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.15.2.
У разі якщо неможливе цільове виділення необхідної кількості бойової та іншої
техніки, навчальний збір може проводитись з елементами стажування.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.16.
Під час навчального збору (стажування) за планом та під керівництвом начальника
навчального збору (стажування) проводиться тактичне (тактико-спеціальне)
навчання. Тактичне (тактико-спеціальне) навчання є завершальним етапом
навчального збору (стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.17.
Студенти, які направляються на льотне стажування у військові частини, проходять
медичний огляд лікарсько-льотною комісією. До льотної практики студенти
допускаються наказом командира військової частини після складання ними
передбачених програмою заліків. У вільний від польотів час зі студентами
проводяться заняття за програмою льотного стажування.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.18.
Офіцери з числа науково-педагогічних працівників військових навчальних
підрозділів (ВВНЗ), які готують офіцерів запасу з військово-облікової спеціальності
аеромобільних військ, у період проходження навчального збору (стажування) у
військах можуть виконувати стрибки з парашутом. До виконання стрибків з
парашутом офіцери і студенти, які проходять навчальний збір (стажування),
допускаються після проходження медичного огляду і відповідної підготовки, якщо
це визначено програмою військової підготовки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.19.
Під час збору (стажування) проводиться необхідна робота з підготовки студентів
до складання Військової присяги.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.19.1.
Військову присягу студенти складають після проходження всієї програми
навчального збору (стажування) в урочистих умовах згідно з порядком,
установленим Статутом внутрішньої служби Збройних Сил України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.19.2.
Про складання Військової присяги в приписному свідоцтві та особовій картці
студента робиться відмітка "Військову присягу склав (день, місяць,
рік)". Копії списків студентів, які склали Військову присягу, надсилаються
до військового навчального підрозділу (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.20.
Науково-педагогічним працівникам військового навчального підрозділу (ВВНЗ) на
період проведення навчального збору (стажування) надаються дисциплінарні права
за військовим званням, передбаченим їх посадою, стосовно підлеглих їм
військовослужбовців та студентів, які прибули на навчальний збір (стажування).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.21.
Стажування студентів педагогічних ВНЗ на посадах викладачів допризовної
підготовки організовується кафедрами військової підготовки відповідно до
програми стажування (педагогічної практики) студентів факультету фізичного
виховання.</p>
<p align="center">5. Контрольні
заходи</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.1.
Контрольні заходи включають поточний та підсумковий контроль.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.1.1.
Поточний контроль здійснюється під час проведення усіх видів навчальних занять
і має на меті перевірку рівня підготовленості студента до цих занять. Форма
проведення поточного контролю під час навчальних занять і система оцінювання
рівня знань визначаються відповідною кафедрою (предметно-методичною комісією).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.1.2.
Підсумковий контроль проводиться з метою оцінки якості засвоєння програмного
матеріалу за етапами підготовки та рівня підготовленості студента до виконання
посадових обов'язків за відповідною військово-обліковою спеціальністю.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Підсумковий
контроль включає семестровий контроль та випускний екзамен.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Військовий
навчальний підрозділ (ВВНЗ) може використовувати модульну та інші форми
підсумкового контролю після закінчення логічно завершеної частини лекційних та
практичних занять з певного розділу програми військової підготовки і
враховувати їх результати при виставленні підсумкової оцінки.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.2.
Підсумковий контроль здійснюється шляхом складання студентами заліків та
екзаменів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.2.1.
Заліки складаються до початку екзаменаційної сесії. Кількість заліків та
екзаменів визначається програмою військової підготовки студентів. Для
студентів, які навчаються за цією програмою, установлюється не більше двох
заліків і двох екзаменів за весь період навчання з урахуванням випускного
екзамену.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Екзамени
проводяться згідно з розкладом, який доводиться до відома викладачів і
студентів не пізніше як за місяць до початку сесії. Порядок і методика
проведення заліків та екзаменів визначаються ВНЗ (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Студент
уважається допущеним до семестрового контролю (семестрового екзамену,
диференційованого заліку або заліку), якщо він виконав усі види навчальної
роботи, передбачені програмою військової підготовки на семестр.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.2.2.
Студенти, які отримали незадовільну оцінку з екзамену (не склали залік), що
передбачений програмою військової підготовки, до повторного складання екзамену
(заліку) допускаються за рішенням керівника військового навчального підрозділу
(ВВНЗ). При цьому навчальна заборгованість повинна бути ліквідована до початку
наступного семестру. Повторне складання екзамену (заліку), за умови отримання
незадовільної оцінки (нескладання заліку), дозволяється не більше двох разів:
перший раз - викладачу, другий - комісії, яка створюється за рішенням керівника
військового навчального підрозділу (факультету ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Студенти,
які не з'явились на екзамен (залік) без поважних причин, уважаються такими, що
одержали незадовільну оцінку.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.2.3.
Студентам, які в установлені строки не склали екзамени і заліки, що передбачені
програмою військової підготовки, з поважних причин (хвороба, сімейні обставини
тощо), що підтверджується документально, за рішенням керівника військового
навчального підрозділу (ВВНЗ) установлюються індивідуальні строки їх складання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.3.
Після проходження навчальних зборів студенти складають випускний екзамен, який
проводиться у військовій частині (на кораблі) або у військовому навчальному
підрозділі (ВВНЗ).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.3.1.
До складання випускного екзамену допускаються студенти, які пройшли курс
військової підготовки у військовому навчальному підрозділі (ВВНЗ), передбачений
програмою підготовки офіцерів запасу, та навчальний збір (стажування) у повному
обсязі.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.3.2.
Для проведення випускного екзамену виділяються 3 дні на взвод (2 дні на
підготовку та 1 день на складання випускного екзамену).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.4.
Випускний екзамен приймається екзаменаційною комісією, до складу якої
залучаються представники від замовника на підготовку офіцерів запасу за
відповідними військово-обліковими спеціальностями.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.4.1.
Екзаменаційні комісії для приймання випускного екзамену призначаються наказами
начальників, яким підпорядковані відповідні військові навчальні підрозділи
(ВВНЗ). У військових навчальних підрозділах (ВВНЗ), які здійснюють підготовку
студентів з двох і більше військово-облікових спеціальностей, екзаменаційна
комісія може підрозділятися на підкомісії з кожної військово-облікової
спеціальності.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.4.2.
Головами екзаменаційних комісій (підкомісій) призначаються представники
головних штабів видів Збройних Сил України, штабів оперативних командувань,
департаментів (управлінь) центрального апарату Міністерства оборони України та
Генерального штабу Збройних Сил України, командири військових частин
(з'єднань).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.4.3.
Для призначення голів екзаменаційних комісій з приймання випускного екзамену в
студентів керівники військових навчальних підрозділів (ВВНЗ) за 2 місяці до
початку випускного екзамену доповідають відповідним посадовим особам, на яких
покладено безпосереднє керівництво військовими навчальними підрозділами (ВВНЗ),
та директору Департаменту кадрової політики та військової освіти Міністерства
оборони України про терміни і місце проведення випускного екзамену.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.4.4.
Членами екзаменаційних комісій призначаються військовослужбовці з числа
науково-педагогічних працівників військових навчальних підрозділів (ВВНЗ) та
представники військових частин (з'єднань), головних штабів видів Збройних Сил
України, штабів оперативних командувань, департаментів (управлінь) центрального
апарату Міністерства оборони України і Генерального штабу Збройних Сил України
та науково-педагогічні працівники військових навчальних підрозділів (ВВНЗ), де
здійснюється військова підготовка студентів, які мають досвід військової служби
на посадах з відповідної військово-облікової спеціальності.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.5.
Після завершення приймання випускного екзамену голова екзаменаційної комісії
складає звіт, у якому зазначає персональний склад екзаменаційної комісії,
чисельність студентів, які пройшли військову підготовку за програмою офіцерів
запасу і допущені до складання випускного екзамену, чисельність студентів, які
фактично склали його, підсумки екзамену, позитивні сторони та недоліки у
засвоєнні студентами програми військової підготовки, пропозиції щодо підвищення
якості військової підготовки студентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Звіт
подається начальнику, якому підпорядкований військовий навчальний підрозділ
(ВВНЗ), керівнику ВНЗ (ВВНЗ) і директору Департаменту кадрової політики та
військової освіти Міністерства оборони України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.6.
Під час проведення випускних екзаменів виплата добових, коштів на оплату за
житло, а також коштів на проїзд до військового навчального підрозділу (ВВНЗ) та
у зворотному напрямку головам та членам екзаменаційних комісій здійснюється за
рахунок тих ВНЗ (ВВНЗ), у яких проводиться екзамен.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.7.
Студенти, які отримали незадовільну оцінку під час складання випускного
екзамену, допускаються до повторного його складання у термін, установлений
екзаменаційною комісією, але не пізніше ніж за 3 місяці до закінчення навчання
у ВНЗ.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;У
разі отримання повторної незадовільної оцінки на випускному екзамені студент до
присвоєння первинного офіцерського звання не атестується.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.8.
Екзаменаційна комісія діє протягом року з дня видання наказу про створення
комісії.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.9.
Після складання випускних екзаменів студенти, які пройшли повний курс
військової підготовки та склали Військову присягу, атестуються до присвоєння
первинного офіцерського звання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.10.
Студентам, які пройшли повний курс військової підготовки за програмою офіцерів
запасу, склали Військову присягу, склали встановлені екзамени й атестовані до
офіцерського складу, після закінчення вищого навчального закладу наказом
Міністра оборони України присвоюється відповідне первинне військове звання
офіцера запасу.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.11.
Студенти, які не атестовані до офіцерського складу після закінчення курсу
військової підготовки за програмою офіцерів запасу і не пройшли строкової
військової служби, підлягають призову на строкову військову службу з
урахуванням фаху, який вони отримали у вищому навчальному закладі, або за
спорідненими військово-обліковими спеціальностями. Якщо студент проходив
військову підготовку за кошти юридичних або фізичних осіб, то раніше сплачені
кошти за надання освітніх послуг, пов'язаних з цією підготовкою, йому не
повертаються.</p>
<p align="left">&nbsp;</p>
<p align="left">Директор Департаменту<br />кадрової політики та військової освіти<br />Міністерства оборони України
<span style="white-space: pre;">				</span>А.С.Кірієня&nbsp;</p>
<p align="left">&nbsp;</p>
<p align="left">Директор Департаменту<br />вищої освіти<br />Міністерства освіти і науки України
<span style="white-space: pre;">			</span>Я.Я.Болюбаш</p>
<p align="left">&nbsp;</p>
</div>
<div>
</div>
<div>
</div>
<div>
<h3 class="justifyleft"><span><a href="http://zakon.rada.gov.ua/laws/show/z1509-04" target="_blank">Читати далі...</a></span></h3>
</div>
<ol>
</ol>
      <!-- ########################################################################################## -->
    </section>

    <!-- right column -->
            <aside id="right_column">

      <!-- ########################################################################################## -->

      <div class="subnav">        
<h2>Навигация</h2>       
[!Wayfinder?  &startId=`426`
 &ignoreHidden=`1` &level=`5` &hideSubMenus=`true`
 &sortOrder=`DESC` &sortBy=`id` !]
</div>

      <!-- /nav -->

	      <section>
        <article>
          <h2>Погода в Севастополе</h2>

<!-- Gismeteo informer START -->
<link rel="stylesheet" type="text/css" href="http://www.gismeteo.ua/static/css/informer2/gs_informerClient.min.css">
<div id="gsInformerID-s5w3he2Ff12AhW" class="gsInformer" style="width:300px;height:241px">
  <div class="gsIContent">
   <div id="cityLink">
     <a href="http://www.gismeteo.ua/city/daily/5003/" target="_blank">Погода в Севастополе</a>
   </div>
   <div class="gsLinks">
     <table>
       <tr>
         <td>
           <div class="leftCol">
             <a href="http://www.gismeteo.ua" target="_blank">
               <img alt="Gismeteo" title="Gismeteo" src="http://www.gismeteo.ua/static/images/informer2/logo-mini2.png" align="absmiddle" border="0" />
               <span>Gismeteo</span>
             </a>
           </div>
           <div class="rightCol">
             <a href="http://www.gismeteo.ua/city/weekly/5003/" target="_blank">Прогноз на 2 недели</a>
           </div>
           </td>
        </tr>
      </table>
    </div>
  </div>
</div>
<script src="http://www.gismeteo.ua/ajax/getInformer/?hash=s5w3he2Ff12AhW" type="text/javascript"></script>
<!-- Gismeteo informer END -->


        </article>
      </section>

      <!-- /section -->

	        <section>
        <article>
          <h2>Наши реквизиты</h2>
<p><strong>Одержувач:</strong> Академія&nbsp;ВМС імені П.С.Нахімова, 2101100/25010100</p>
<p><strong>Розрахунковий рахунок:</strong> 31252201103069</p>
<p><strong>Банк одержувача:</strong> ГУ&nbsp;ДКСУ у&nbsp;м.&nbsp;Севастополі</p>
		
<p><strong>ЄДРПОУ:</strong> 07723954</p>
<p><strong>МФО:</strong> 824509</p>
		
<p><strong>Призначення платежу:</strong><br />
	За&nbspнавчання&nbspна&nbspкафедрі&nbspПОЗ,
	<i>Прізвище&nbspІм’я&nbspПо&nbsp;батькові&nbsp(студента)</i>,
	група&nbsp;_____,&nbsp_____&nbsp;семестр
</p>
		
<p><strong>Сума платежу:</strong> 2000&nbsp;грн.</p>

<!-- &nbsp неразрывный пробел -->
        </article>
      </section>	  

      <!-- /section -->

      <!-- ########################################################################################## -->

    </aside>

    <!-- / content body -->	

  </div>
</div>

<!-- footer -->

<div class="wrapper row3">
  <footer id="footer" class="clear">

<table style="width: 100%; border: 0px solid #ffffff;" border="0" cellspacing="0" align="center">
<tbody>
<tr>
<td style="text-align: center; width: 28%;">
	<p class="fl_left">Copyright &copy; 2013 - All Rights Reserved<br /><a href=http://poz.pp.ua/>Кафедра ПОЗ им. П.С. Нахимова</a></p>
</td>
<td style="text-align: center; width: 44%;">
	<div class="banners">
	<ul style="text-align: center">
		<li><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t21.4;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--></li>
		<li><!-- begin of Top100 code -->

<script id="top100Counter" type="text/javascript" src="http://counter.rambler.ru/top100.jcn?2881044"></script>
<noscript>
<a href="http://top100.rambler.ru/navi/2881044/">
<img src="http://counter.rambler.ru/top100.cnt?2881044" alt="Rambler's Top100" border="0" />
</a>

</noscript>
<!-- end of Top100 code --></li>
		<li><a href="http://ping-admin.ru/free_uptime/stat/812a207c3eda790c12f557b00c7dfff33126.html" target="_blank"><img src="http://ping-admin.ru/i/free_uptime/7af6a5bc0d87b2bafab87b7cdc4ada5e3126_116.gif" width="88" height="31" border="0" alt="uptime"></a></li>
<!--		<li><a href="http://www.starogo.net"><img src="http://www.starogo.net/banner-88x31_1.gif" alt="Каталог ссылок. Информационный портал - Старого.NET" width="88" height="31" border="0"></a></li> -->
	</ul>
	</div>
</td>
<td style="text-align: center; width: 28%;">
	<p class="fl_right">Created by <a href="/feedback">SNUNEI-team</a></p>
</td>
</tr>
</table>
  <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-39743908-1', 'poz.pp.ua');
  ga('send', 'pageview');

</script>
  <!-- Rating@Mail.ru counter -->
<script type="text/javascript">//<![CDATA[
(function(w,n,d,r,s){(new Image).src=('https:'==d.location.protocol?'https:':'http:')+'//top-fwz1.mail.ru/counter?id=2330195;js=13'+
((r=d.referrer)?';r='+escape(r):'')+((s=w.screen)?';s='+s.width+'*'+s.height:'')+';_='+Math.random();})(window,navigator,document);//]]>
</script><noscript><div style="position:absolute;left:-10000px;"><img src="//top-fwz1.mail.ru/counter?id=2330195;js=na"
style="border:0;" height="1" width="1" alt="Рейтинг@Mail.ru" /></div></noscript>
<!-- Счетчик с изображением -- >
<script type="text/javascript">//<![CDATA[
(function(w,n,d,r,s){d.write('<div><a href="http://top.mail.ru/jump?from=2330195"><img src="'+
('https:'==d.location.protocol?'https:':'http:')+'//top-fwz1.mail.ru/counter?id=2330195;t=216;js=13'+
((r=d.referrer)?';r='+escape(r):'')+((s=w.screen)?';s='+s.width+'*'+s.height:'')+';_='+Math.random()+
'" style="border:0;" height="31" width="88" alt="Рейтинг@Mail.ru" /><\/a><\/div>');})(window,navigator,document);//]]>
</script><noscript><div><a href="http://top.mail.ru/jump?from=2330195">
<img src="//top-fwz1.mail.ru/counter?id=2330195;t=216;js=na" style="border:0;"
height="31" width="88" alt="Рейтинг@Mail.ru" /></a></div></noscript>
<!-- //Rating@Mail.ru counter -->
  </footer>
</div>

</body>
</html>