<?php die('Unauthorized access.'); ?>a:42:{s:2:"id";s:3:"463";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:25:"ПКМУ №48 01.02.2012";s:9:"longtitle";s:252:"Про затвердження Порядку проведення військової підготовки студентів вищих навчальних закладів за програмою підготовки офіцерів запасу";s:11:"description";s:0:"";s:5:"alias";s:21:"pkmu-№48-01.02.2012";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:3:"457";s:8:"isfolder";s:1:"0";s:9:"introtext";s:723:"Відповідно до статті 11 Закону України “Про військовий обов’язок і військову службу” Кабінет Міністрів України постановляє:
<br />
1. Затвердити Порядок проведення військової підготовки студентів вищих навчальних закладів за програмою підготовки офіцерів запасу, що додається.
<br />
2. Визнати такими, що втратили чинність, постанови Кабінету Міністрів України згідно з переліком, що додається.";s:7:"content";s:63164:"<table style="border: 0px solid #ffffff; width: 100%;" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="100%">
<p align="center"><img src="assets/images/StateSymbols/gerb[1].gif" alt="" width="60" height="80" /></p>
</td>
</tr>
<tr>
<td width="100%">
<p align="center"><strong>КАБІНЕТ МІНІСТРІВ УКРАЇНИ</strong>&nbsp;<br />
  <strong>ПОСТАНОВА</strong></p>
</td>
</tr>
<tr>
<td width="100%">
<p align="center"><strong>від 1 лютого 2012 р. № 48&nbsp;</strong><br />
  <strong>Київ</strong></p>
</td>
</tr>
</tbody>
</table>
<p align="center"><strong>Про затвердження Порядку проведення військової
 підготовки студентів вищих навчальних закладів за програмою підготовки офіцерів
 запасу</strong></p>
<p>Відповідно
 до статті 11&nbsp;Закону України &ldquo;Про військовий обов&rsquo;язок і
 військову службу&rdquo;&nbsp;Кабінет Міністрів України&nbsp;<strong>постановляє</strong>:</p>
<p>1.
 Затвердити&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/48-2012-%D0%BF/conv/print1362147249706260#n8">Порядок проведення військової підготовки студентів вищих
 навчальних закладів за програмою підготовки офіцерів запасу</a>, що
 додається.</p>
<p>2. Визнати
 такими, що втратили чинність, постанови Кабінету Міністрів України згідно з&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/48-2012-%D0%BF/conv/print1362147249706260#n159">переліком</a>, що додається.</p>
<table style="border: 0px solid #ffffff; width: 100%;" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="30%">
<p align="center"><strong>Прем'єр-міністр України</strong></p>
</td>
<td width="70%">
<p align="right"><strong>М.АЗАРОВ</strong></p>
</td>
</tr>
<tr>
<td>
<p align="center"><strong>Інд.
  70</strong></p>
</td>
<td>
<p align="right"><strong><br />
  <br />
  </strong></p>
</td>
</tr>
</tbody>
</table>
<div>
 
 
<hr size="0" noshade="noshade" />
</div>
<p>&nbsp;</p>
<table style="border: 0px solid #ffffff; width: 100%;" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="44%">
<p align="left"><strong><br />
  <br />
  </strong></p>
</td>
<td width="40%">
<p align="center"><strong>ЗАТВЕРДЖЕНО&nbsp;</strong><br />
  <strong>постановою Кабінету Міністрів України&nbsp;</strong><br />
  <strong>від 1 лютого 2012 р. № 48</strong></p>
</td>
</tr>
</tbody>
</table>
<p align="center"><strong>ПОРЯДОК&nbsp;</strong><br />
 <strong>проведення військової
 підготовки студентів вищих навчальних закладів за програмою підготовки офіцерів
 запасу</strong></p>
<p align="center"><strong>Загальні положення</strong></p>
<p>1. Цей
 Порядок визначає процедуру проведення військової підготовки студентів за
 програмою підготовки офіцерів запасу (далі - військова підготовка).</p>
<p>2.
 Військову підготовку на добровільних засадах проходять студенти вищих
 навчальних закладів III або IV рівня акредитації з денною формою навчання (далі
 - вищі навчальні заклади), які є громадянами України, придатні до військової
 служби за станом здоров&rsquo;я та морально-діловими якостями.</p>
<p>Військову
 підготовку можуть проходити студенти за умови відповідності напряму їх
 підготовки у вищому навчальному закладі військово-обліковій спеціальності, за
 якою поводиться підготовка офіцерів запасу.</p>
<p>Метою
 проведення військової підготовки є забезпечення Збройних Сил, інших військових
 формувань, а також правоохоронних органів спеціального призначення та
 Держспецтрансслужби (далі - Збройні Сили та інші військові формування)
 необхідною кількістю військовонавчених громадян для виконання військового
 обов&rsquo;язку в запасі, проходження військової служби за контрактом або за призовом
 осіб офіцерського складу, проходження служби у військовому резерві Збройних Сил
 та інших військових формувань, а також забезпечення реалізації права громадян
 на рівні можливості у виборі професії шляхом здобуття додаткових знань, умінь і
 навичок, необхідних для належного виконання військового обов&rsquo;язку в запасі у
 мирний час, обов&rsquo;язків військової служби у воєнний час та для майбутньої
 професійної діяльності.</p>
<p>3.
 Військова підготовка проводиться у військових навчальних підрозділах (у
 військових інститутах, на факультетах (кафедрах) військової підготовки,
 кафедрах медицини катастроф та військової медицини) вищих навчальних закладів
 (далі - військові навчальні підрозділи) та у вищих військових навчальних
 закладах.</p>
<p>Студенти
 вищих навчальних закладів, що не мають військових навчальних підрозділів,
 можуть проходити військову підготовку у вищих навчальних закладах, що мають
 такі підрозділи, та у вищих військових навчальних закладах.</p>
<p><a href="http://zakon.rada.gov.ua/laws/show/48-2012-%D0%BF/conv/print1362147249706260#n124">Перелік вищих навчальних закладів, на базі яких проводиться
 військова підготовка</a>, наведений в додатку до цього Порядку.</p>
<p>4.
 Військова підготовка проводиться у межах ліцензованого обсягу надання
 відповідної освітньої послуги:</p>
<p>за
 державним замовленням за рахунок коштів державного бюджету, передбачених на
 утримання Збройних Сил та інших військових формувань;</p>
<p>для
 надання фізичним особам платних послуг у галузі вищої освіти, пов&rsquo;язаних з
 військовою підготовкою, для забезпечення реалізації права таких осіб на рівні
 можливості у виборі професії шляхом здобуття додаткових знань, умінь і навичок,
 необхідних для належного виконання військового обов&rsquo;язку в запасі у мирний час,
 обов&rsquo;язків військової служби у воєнний час та для майбутньої професійної діяльності.</p>
<p>Розподіл
 військово-облікових спеціальностей та визначення обсягів підготовки за ними для
 кожного військового навчального підрозділу та вищого військового навчального
 закладу здійснюється Міноборони за поданням Генерального штабу Збройних Сил за
 погодженням з МОНмолодьспортом, а для підготовки офіцерів запасу медичної
 служби - також з МОЗ з урахуванням територіального принципу комплектування
 Збройних Сил та інших військових формувань під час мобілізації.</p>
<p>5. Для
 проведення військової підготовки у військовому навчальному підрозділі між
 Міноборони та вищим навчальним закладом, на базі військового навчального
 підрозділу якого проводиться військова підготовка, укладається договір про
 проведення такої підготовки з визначенням умов її фінансування. У разі коли вищий
 навчальний заклад, на базі військового навчального підрозділу якого проводиться
 військова підготовка, підпорядкований центральному органу виконавчої влади,
 який здійснює керівництво військовим формуванням, правоохоронним органом
 спеціального призначення або Держспецтрансслужбою відповідний договір
 укладається між таким центральним органом виконавчої влади та зазначеним вищим
 навчальним закладом.</p>
<p>Для
 проведення військової підготовки студентів, які навчаються у вищому навчальному
 закладі, що не має військового навчального підрозділу, укладається договір про
 проведення такої підготовки та умови її фінансування між зазначеним вищим
 навчальним закладом та вищим навчальним закладом, на базі військового
 навчального підрозділу якого проводиться військова підготовка, чи вищим
 військовим навчальним закладом.</p>
<p align="center"><strong>Порядок проведення військової
 підготовки</strong></p>
<p>6.
 Військова підготовка включається до варіативної частини освітньо-професійних
 програм підготовки та навчальних планів вищого навчального закладу, студенти
 якого проходять військову підготовку, як окрема навчальна дисципліна і
 складається з теоретичного і практичного курсу військової підготовки у
 військовому навчальному підрозділі або у вищому військовому навчальному закладі
 та навчального збору.</p>
<p>7. Для
 проведення військової підготовки в освітньо-професійних програмах підготовки та
 навчальних планах вищого навчального закладу, студенти якого проходять таку
 підготовку, передбачається не менш як 675 годин (у тому числі 450 годин
 обов&rsquo;язкових аудиторних занять під керівництвом викладача). Військова
 підготовка, як правило, планується та проводиться протягом одного навчального
 дня на тиждень (методом проведення &ldquo;військового дня&rdquo;) протягом двох-трьох років
 навчання, а для підготовки офіцерів запасу медичної служби - протягом чотирьох-п&rsquo;яти
 років.</p>
<p>У разі
 коли вищий навчальний заклад, студенти якого проходять військову підготовку, та
 військовий навчальний підрозділ (вищий військовий навчальний заклад)
 розташовані в різних населених пунктах, планування такої підготовки та її
 проведення у військовому навчальному підрозділі чи вищому військовому
 навчальному закладі може здійснюватися у строк від двох до шести тижнів
 поточного семестру (навчального року) протягом двох-трьох років навчання, що
 передбачається відповідним договором про організацію такої підготовки та умови
 її фінансування.</p>
<p>8. Основні
 вимоги до професійних якостей, знань і умінь фахівця, які необхідні для
 успішного виконання професійних обов&rsquo;язків на посадах офіцерського складу,
 визначаються у кваліфікаційній характеристиці офіцера запасу відповідної
 військово-облікової спеціальності. Крім того, кваліфікаційна характеристика
 визначає напрями підготовки студентів з яких вони можуть залучатися до
 військової підготовки за відповідною військово-обліковою спеціальністю.</p>
<p>Реалізація
 вимог кваліфікаційної характеристики офіцера запасу здійснюється за програмою
 військової підготовки офіцера запасу відповідної військово-облікової
 спеціальності.</p>
<p>9.
 Зарахування студентів для проходження військової підготовки здійснюється за
 результатами конкурсного відбору та медичного огляду.</p>
<p>Порядок
 проведення медичного огляду визначається Міноборони разом з МОЗ, а конкурсного
 відбору - Міноборони разом з МОНмолодьспортом.</p>
<p>10.
 Зарахування студентів для проходження військової підготовки здійснюється
 наказом ректора вищого навчального закладу, на базі військового навчального
 підрозділу якого проводиться військова підготовка, або керівника вищого
 військового навчального закладу.</p>
<p>11. Між
 студентом, який зарахований для проходження військової підготовки, та ректором
 вищого навчального закладу, на базі військового навчального підрозділу якого
 проводиться військова підготовка, або керівником вищого військового навчального
 закладу протягом одного місяця з дня зарахування укладається контракт про
 військову підготовку студента. Предметом такого контракту є освітня діяльність
 зазначених закладів щодо проведення військової підготовки студента за
 відповідною військово-обліковою спеціальністю. Крім того, контрактом про
 військову підготовку студента визначаються права та обов&rsquo;язки сторін, порядок
 розрахунків, строк дії контракту та інші умови військової підготовки студента.</p>
<p>Студенти,
 які зараховані для проходження військової підготовки, розподіляються керівником
 військового навчального підрозділу чи вищого військового навчального закладу за
 лекційними потоками і навчальними групами (взводами).</p>
<p>12.
 Студенти, які проходять військову підготовку, відраховуються з військового
 навчального підрозділу чи вищого військового навчального закладу наказом
 ректора вищого навчального закладу, до складу якого входить зазначений
 військовий навчальний підрозділ, або керівника вищого військового навчального
 закладу за таких умов:</p>
<p>1)
 невиконання навчального плану або відсутність без поважної причини на заняттях
 з військової підготовки (понад 20 відсотків загальної кількості годин
 навчальних занять, що заплановані в семестрі);</p>
<p>2) за
 власним бажанням;</p>
<p>3)
 ухилення без поважної причини від навчального збору;</p>
<p>4)
 порушення дисципліни та громадського порядку під час навчання у військовому навчальному
 підрозділі чи вищому військовому навчальному закладі;</p>
<p>5)
 порушення умов контракту;</p>
<p>6) за
 станом здоров&rsquo;я;</p>
<p>7)
 порушення правил військового обліку.</p>
<p>13.
 Військова підготовка здійснюється у формі навчальних занять, самостійної роботи
 студентів, практичної підготовки, навчального збору, контрольних заходів.</p>
<p>14.
 Студенти та інші особи, які здобули вищу освіту за освітньо-кваліфікаційним
 рівнем не нижче бакалавра та пройшли теоретичний і практичний курс навчання з
 військової підготовки у відповідному військовому навчальному підрозділі або
 вищому військовому навчальному закладі (далі &ndash; студенти та інші особи),
 залучаються до проходження передбаченого програмою військової підготовки
 навчального збору.</p>
<p>Навчальний
 збір організовується після закінчення навчання у військовому навчальному
 підрозділі або вищому військовому навчальному закладі у поточному році або за
 рахунок часу, відведеного на канікулярну відпустку студентів.</p>
<p>Дозвіл на
 перенесення з поважних причин строку проведення навчального збору на наступний рік
 для окремих студентів та інших осіб надає Генеральний штаб Збройних Сил.</p>
<p>Під час
 навчального збору на студентів та інших осіб поширюються права та обов&rsquo;язки,
 встановлені актами законодавства для військовозобов&rsquo;язаних, призваних на збори.</p>
<p>Навчальний
 збір проводиться у військових частинах (на кораблях) або у вищих військових
 навчальних закладах (військових інститутах), які мають відповідну
 навчально-матеріальну базу для проведення практичного навчання.</p>
<p>15.
 Проведення навчального збору є завершальним етапом військової підготовки.</p>
<p>16.
 Навчальний збір проводиться з метою удосконалення професійних навичок студентів
 та інших осіб, набутих ними під час засвоєння програми військової підготовки у
 військовому навчальному підрозділі чи вищому військовому навчальному закладі,
 виконання вправ із стрільби, керування військовою технікою та виконання інших
 навчально-бойових завдань.</p>
<p>17.
 Порядок призову i направлення студентів та інших осіб на навчальний збір,
 проходження перед початком навчального збору медичного огляду визначається
 Міноборони разом з Генеральним штабом Збройних Сил.</p>
<p>18.
 Тривалість навчального збору за всіма військово-обліковими спеціальностями
 становить 30 діб.</p>
<p>19.
 Навчальний збір завершується складенням студентами та іншими особами екзамену
 (далі - випускний екзамен).</p>
<p>Випускний
 екзамен приймається екзаменаційною комісією, до складу якої включаються
 представники органів військового управління Збройних Сил та інших військових
 формувань.</p>
<p>20. Після
 складення випускного екзамену студенти та інші особи складають Військову
 присягу на вірність Українському народові в урочистих умовах згідно з порядком,
 установленим Статутом внутрішньої служби Збройних Сил.</p>
<p>21. На
 студентів та інших осіб, які пройшли повний курс військової підготовки та
 склали Військову присягу, оформлюються атестаційні матеріали.</p>
<p>Порядок і
 строк подання керівниками військових навчальних підрозділів та вищих військових
 навчальних закладів атестаційних матеріалів до органів військового управління
 Збройних Сил та інших військових формувань визначаються Міноборони.</p>
<p>22.
 Студентам та іншим особам, які пройшли повний курс військової підготовки та
 атестовані до офіцерського складу, присвоюється первинне військове звання
 молодшого лейтенанта запасу.</p>
<p>23. З
 метою забезпечення проведення на належному рівні військової підготовки
 Міноборони:</p>
<p>1)
 здійснює загальне керівництво та контроль за станом військової підготовки у
 вищих навчальних закладах;</p>
<p>2)
 затверджує штат (штатний розпис) вищих військових навчальних закладів та
 військових навчальних підрозділів, у яких військова підготовка організується
 Міністерством;</p>
<p>3) за
 погодженням з ректором вищого навчального закладу, на базі військового
 навчального підрозділу якого проводиться військова підготовка, здійснює добір і
 призначення:</p>
<p>керівника
 військового навчального підрозділу (для кафедр медицини катастроф та військової
 медицини - заступника керівника) та посадових осіб для забезпечення обліку,
 експлуатації, збереження, обслуговування і ремонту озброєння та військової
 техніки військових навчальних підрозділів, у яких військова підготовка
 організується Міністерством;</p>
<p>осіб на
 посади науково-педагогічних (наукових) працівників військових навчальних
 підрозділів, у яких військова підготовка організується Міністерством, для
 забезпечення такої підготовки за державним замовленням;</p>
<p>4)
 погоджує:</p>
<p>додатковий
 штатний розпис військових навчальних підрозділів, у яких військова підготовка
 організується Міністерством, для надання фізичним особам платних послуг у
 галузі вищої освіти, пов&rsquo;язаних із зазначеною підготовкою;</p>
<p>призначення
 осіб на посади науково-педагогічних (наукових) працівників за додатковим
 штатним розписом військових навчальних підрозділів, у яких військова підготовка
 організується Міністерством, для надання фізичним особам платних послуг у
 галузі вищої освіти, пов&rsquo;язаних із зазначеною підготовкою;</p>
<p>5)
 визначає за поданням Генерального штабу Збройних Сил штатні посади, що
 підлягають заміщенню військовослужбовцями, і відповідні їм військові звання у
 вищих військових навчальних закладах та військових навчальних підрозділах, у
 яких військова підготовка організується Міністерством;</p>
<p>6)
 організовує розроблення кваліфікаційних характеристик та програм військової
 підготовки офіцерів запасу з відповідних військово-облікових спеціальностей;</p>
<p>7)
 організовує разом з Генеральним штабом Збройних Сил та центральними органами
 виконавчої влади, що здійснюють керівництво військовими формуваннями,
 правоохоронними органами спеціального призначення та Держспецтрансслужбою:</p>
<p>проведення
 навчальних зборів;</p>
<p>забезпечення
 вищих військових навчальних закладів та військових навчальних підрозділів
 озброєнням та військовою технікою, автомобільними транспортними засобами,
 пально-мастильними матеріалами, навчальною літературою та іншим майном;</p>
<p>обслуговування
 і ремонт озброєння та військової техніки вищих військових навчальних закладів
 та військових навчальних підрозділів;</p>
<p>8)
 координує разом з іншими військовими формуваннями діяльність вищих військових
 навчальних закладів та військових навчальних підрозділів з питань
 навчально-методичної роботи під час організації та проведення військової
 підготовки;</p>
<p>9)
 визначає порядок утворення екзаменаційних комісій для проведення випускних
 екзаменів;</p>
<p>10)
 здійснює контроль у вищих військових навчальних закладах та військових
 навчальних підрозділах, у яких військова підготовка організується
 Міністерством, за станом охорони державної таємниці, а також захисту іншої
 інформації з обмеженим доступом, що є власністю держави;</p>
<p>11) разом
 з МОНмолодьспортом (МОЗ) визначає під час організації військової підготовки
 витрати Міноборони за кожною військово-обліковою спеціальністю;</p>
<p>12)
 визначає порядок військового обліку студентів та інших осіб;</p>
<p>13)
 здійснює інші повноваження, визначені у цьому Порядку.</p>
<p>24.
 МОНмолодьспорт здійснює координацію діяльності вищих навчальних закладів, що
 мають військові навчальні підрозділи, з питань організації та проведення
 військової підготовки.</p>
<p>МОНмолодьспорт
 та інші центральні органи виконавчої влади, яким підпорядковані вищі навчальні
 заклади, що мають військові навчальні підрозділи:</p>
<p>організовують
 у межах своєї компетенції військову підготовку відповідно до затверджених
 програм та переліку військово-облікових спеціальностей;</p>
<p>організовують
 розміщення озброєння та військової техніки відповідно до вимог Міноборони,
 установлених для робіт з озброєнням та військовою технікою, забезпечують
 здійснення заходів із захисту інформації, що становить державну таємницю;</p>
<p>здійснюють
 капітальне будівництво, експлуатацію, ремонт будівель і споруд, де розміщені
 військові навчальні підрозділи;</p>
<p>беруть
 участь у створенні у військових навчальних підрозділах необхідної
 матеріально-технічної бази (крім озброєння та військової техніки, технічної та
 іншої спеціальної літератури, забезпечення якими здійснюється Міноборони);</p>
<p>визначають
 в освітньо-професійних програмах кількість навчального часу, необхідного для
 проходження військової підготовки;</p>
<p>здійснюють
 повноваження, передбачені&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/48-2012-%D0%BF/conv/print1362147249706260#n61">підпунктами 2-4</a>,&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/48-2012-%D0%BF/conv/print1362147249706260#n69">6</a>,&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/48-2012-%D0%BF/conv/print1362147249706260#n70">7</a>&nbsp;і&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/48-2012-%D0%BF/conv/print1362147249706260#n76">10 пункту 23</a>&nbsp;цього Порядку.</p>
<p>25.
 Генеральний штаб Збройних Сил:</p>
<p>1) вивчає
 потребу в підготовці офіцерів запасу та надає Міноборони перелік
 військово-облікових спеціальностей, обсяги підготовки офіцерів запасу за ними з
 урахуванням територіального принципу комплектування Збройних Сил та інших
 військових формувань під час мобілізації, бере участь у розробленні
 кваліфікаційних характеристик;</p>
<p>2)
 затверджує штат (штатний розпис) вищих військових навчальних закладів та
 військових навчальних підрозділів, у яких військова підготовка організується
 Генеральним штабом;</p>
<p>3) за
 погодженням з ректором вищого навчального закладу, на базі військового
 навчального підрозділу якого проводиться військова підготовка, здійснює добір і
 призначення:</p>
<p>керівника
 військового навчального підрозділу та посадових осіб для забезпечення обліку,
 експлуатації, збереження, обслуговування і ремонту озброєння та військової
 техніки військових навчальних підрозділів, у яких військова підготовка
 організується Генеральним штабом;</p>
<p>осіб на
 посади науково-педагогічних (наукових) працівників військових навчальних
 підрозділів, у яких військова підготовка організується Генеральним штабом, для
 забезпечення такої підготовки за державним замовленням;</p>
<p>4)
 погоджує призначення осіб на посади науково-педагогічних (наукових) працівників
 за додатковим штатним розписом військових навчальних підрозділів, у яких
 військова підготовка організується Генеральним штабом, для надання фізичним
 особам платних послуг у галузі вищої освіти, пов&rsquo;язаних із зазначеною
 підготовкою;</p>
<p>5)
 організовує та забезпечує разом з іншими центральними органами виконавчої
 влади, що здійснюють керівництво військовими формуваннями, правоохоронними
 органами спеціального призначення та Держспецтрансслужбою, проведення
 навчальних зборів;</p>
<p>6) бере
 участь у здійсненні контролю якості військової підготовки;</p>
<p>7)
 визначає кількість громадян, які у разі потреби за наказом Міністра оборони
 можуть бути призвані для проходження військової служби осіб офіцерського
 складу;</p>
<p>8)
 проводить у вищих військових навчальних закладах, військових навчальних
 підрозділах та у військових комісаріатах перевірку стану військового обліку
 студентів та інших осіб.</p>
<p>26. Ректор
 вищого навчального закладу, на базі якого здійснюється військова підготовка,
 керівник вищого військового навчального закладу:</p>
<p>1) несе
 особисту відповідальність за організацію військової підготовки, створення для
 цього необхідної матеріально-технічної бази, забезпечення збереження озброєння,
 військової та спеціальної техніки, організацію охорони державної таємниці
 відповідно до вимог режиму секретності та захисту службової інформації в установленому
 законодавством порядку та здійснення контролю за її станом;</p>
<p>2)
 виділяє необхідну кількість навчального часу для військової підготовки, у тому
 числі для проведення навчальних зборів, складення екзаменів, заліків і
 підготовки до них;</p>
<p>3) подає
 в установленому порядку заявку на отримання для військового навчального
 підрозділу озброєння, військової та спеціальної техніки, автомобільних
 транспортних засобів, пально-мастильних матеріалів, іншого майна, технічної та
 спеціальної літератури;</p>
<p>4)
 погоджує:</p>
<p>штатний
 розпис військового навчального підрозділу для забезпечення військової
 підготовки за державним замовленням;</p>
<p>призначення
 керівника військового навчального підрозділу (для кафедр медицини катастроф та
 військової медицини - заступника керівника) та посадових осіб для забезпечення
 експлуатації, збереження, обслуговування і ремонту озброєння, військової та
 спеціальної техніки військових навчальних підрозділів;</p>
<p>призначення
 осіб на посади науково-педагогічних (наукових) працівників військового
 навчального підрозділу для забезпечення військової підготовки за державним
 замовленням;</p>
<p>5) за
 погодженням з Міноборони або іншим центральним органом виконавчої влади, що
 здійснює керівництво військовим формуванням, чи правоохоронним органом
 спеціального призначення або Держспецтрансслужбою:</p>
<p>затверджує
 додатковий штатний розпис відповідного військового навчального підрозділу для
 надання фізичним особам платних послуг у галузі вищої освіти, пов&rsquo;язаних з
 військовою підготовкою;</p>
<p>здійснює
 призначення осіб на посади науково-педагогічних (наукових) працівників за
 додатковим штатним розписом військового навчального підрозділу для надання
 фізичним особам платних послуг у галузі вищої освіти, пов&rsquo;язаних з військовою
 підготовкою;</p>
<p>визначає
 вартість послуг, пов&rsquo;язаних з військовою підготовкою, для кожної
 військово-облікової спеціальності;</p>
<p>6)
 організовує:</p>
<p>регулярне
 обговорення на засіданнях ректорату та вченої ради вищого військового
 навчального закладу або військового навчального підрозділу стану військової
 підготовки;</p>
<p>відбір
 студентів, які виявили бажання проходити військову підготовку, та укладає з
 ними контракти;</p>
<p>7)
 укладає договір з Міноборони або іншим центральним органом виконавчої влади, що
 здійснює керівництво військовим формуванням, правоохоронним органом
 спеціального призначення або Держспецтрансслужбою про організацію військової
 підготовки студентів та умови її фінансування (крім керівника вищого
 військового навчального закладу);</p>
<p>8)
 організовує і контролює ведення військового обліку студентів та своєчасно подає
 військовим комісаріатам відповідні відомості про них;</p>
<p>9) надає
 висновки і рекомендації щодо подальшого службового використання за отриманою
 військово-обліковою спеціальністю;</p>
<p>10)
 забезпечує своєчасне подання атестаційних матеріалів щодо присвоєння первинного
 військового звання осіб офіцерського складу запасу.</p>
<p>27.
 Ректор вищого навчального закладу, студенти якого проходять підготовку на базі
 іншого вищого навчального закладу чи вищого військового навчального закладу:</p>
<p>1)
 укладає договори з вищими навчальними закладами, на базі військових навчальних
 підрозділів яких проводиться військова підготовка, або з вищими військовими
 навчальними закладами про порядок проведення військової підготовки та умови її
 фінансування;</p>
<p>2)
 виділяє необхідну кількість навчального часу для військової підготовки, у тому
 числі для проведення навчального збору, складення екзаменів, заліків і
 підготовки до них;</p>
<p>3)
 організовує участь студентів, які виявили бажання проходити військову
 підготовку, у конкурсному відборі;</p>
<p>4)
 організовує і контролює ведення військового обліку студентів та своєчасно подає
 військовим комісаріатам відповідні відомості про них.</p>
<p>28.
 Контроль за організацією та проведенням військової підготовки у військових
 навчальних підрозділах та вищих військових навчальних закладах здійснює
 Міноборони разом з центральними органами виконавчої влади, що здійснюють керівництво
 військовими формуваннями, правоохоронними органами спеціального призначення та
 Держспецтрансслужбою відповідно до своїх повноважень.</p>
<div>
 
 
<hr size="0" noshade="noshade" />
</div>
<table style="border: 0px solid #ffffff; width: 100%;" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="46%">&nbsp;</td>
<td width="40%">
<p align="center">Додаток&nbsp;<br />
  до Порядку</p>
</td>
</tr>
</tbody>
</table>
<p align="center"><strong>ПЕРЕЛІК&nbsp;</strong><br />
 <strong>вищих навчальних закладів, на
 базі яких проводиться військова підготовка</strong></p>
<ul>
<li><span style="line-height: 1.5;">Академія
 Військово-Морських Сил імені П. С. Нахімова (м. Севастополь)</span></li>
<li><span style="line-height: 1.5;">Академія
 внутрішніх військ МВС України (м. Харків)</span></li>
<li><span style="line-height: 1.5;">Академія
 Сухопутних військ імені гетьмана Петра Сагайдачного (м. Львів)</span></li>
<li><span style="line-height: 1.5;">Військова
 академія (м. Одеса)</span></li>
<li><span style="line-height: 1.5;">Дніпропетровський
 національний університет залізничного транспорту імені академіка В. Лазаряна</span></li>
<li><span style="line-height: 1.5;">Донецький
 національний технічний університет</span></li>
<li><span style="line-height: 1.5;">Запорізький
 державний медичний університет</span></li>
<li><span style="line-height: 1.5;">Запорізький
 національний технічний університет</span></li>
<li><span style="line-height: 1.5;">Івано-Франківський
 національний технічний університет нафти і газу</span></li>
<li><span style="line-height: 1.5;">Кам&rsquo;янець-Подільський
 національний університет імені Івана Огієнка</span></li>
<li><span style="line-height: 1.5;">Київський
 національний університет імені Тараса Шевченка</span></li>
<li><span style="line-height: 1.5;">Миколаївський
 національний університет імені В.О. Сухомлинського</span></li>
<li><span style="line-height: 1.5;">Національна
 академія Державної прикордонної служби України імені Богдана Хмельницького (м.
 Хмельницький)</span></li>
<li><span style="line-height: 1.5;">Національна
 академія Служби безпеки України (м. Київ)</span></li>
<li><span style="line-height: 1.5;">Національний
 авіаційний університет (м. Київ)</span></li>
<li><span style="line-height: 1.5;">Національний
 гірничий університет України (м. Дніпропетровськ)</span></li>
<li><span style="line-height: 1.5;">Національний
 технічний університет України &ldquo;Київський політехнічний інститут&rdquo;</span></li>
<li><span style="line-height: 1.5;">Національний
 технічний університет &ldquo;Харківський політехнічний інститут&rdquo;</span></li>
<li><span style="line-height: 1.5;">Національний
 університет біоресурсів і природокористування України (м. Київ)</span></li>
<li><span style="line-height: 1.5;">Національний
 університет водного господарства та природокористування (м. Рівне)</span></li>
<li><span style="line-height: 1.5;">Національний
 університет державної податкової служби України (м. Ірпінь Київської області)</span></li>
<li><span style="line-height: 1.5;">Національний
 університет оборони України (м. Київ)</span></li>
<li><span style="line-height: 1.5;">Національний
 університет &ldquo;Одеська юридична академія&rdquo;</span></li>
<li><span style="line-height: 1.5;">Національний
 університет &ldquo;Юридична академія України імені Ярослава Мудрого&rdquo; (м. Харків)</span></li>
<li><span style="line-height: 1.5;">Одеський
 державний екологічний університет</span></li>
<li><span style="line-height: 1.5;">Одеська
 національна морська академія</span></li>
<li><span style="line-height: 1.5;">Сумський
 державний університет</span></li>
<li><span style="line-height: 1.5;">Східноукраїнський
 національний університет імені Володимира Даля (м. Луганськ)</span></li>
<li><span style="line-height: 1.5;">Тернопільський
 державний медичний університет імені І. Я. Горбачевського</span></li>
<li><span style="line-height: 1.5;">Українська
 військово-медична академія (м. Київ)</span></li>
<li><span style="line-height: 1.5;">Харківський
 національний медичний університет</span></li>
<li><span style="line-height: 1.5;">Харківський
 університет Повітряних Сил імені Івана Кожедуба</span></li>
<li><span style="line-height: 1.5;">Чернівецький
 національний університет імені Юрія Федьковича</span></li>
</ul>
<div>
 
 
<hr size="0" noshade="noshade" />
</div>
<table style="border: 0px solid #ffffff; width: 100%;" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="44%">
<p align="left"><strong><br />
  <br />
  </strong></p>
</td>
<td width="40%">
<p align="center"><strong>ЗАТВЕРДЖЕНО&nbsp;</strong><br />
  <strong>постановою Кабінету Міністрів України&nbsp;</strong><br />
  <strong>від 1 лютого 2012 р. № 48</strong></p>
</td>
</tr>
</tbody>
</table>
<p align="center"><strong>ПЕРЕЛІК&nbsp;</strong><br />
 <strong>постанов Кабінету Міністрів
 України, що втратили чинність</strong></p>
<ol>
<li><span>Постанова Кабінету Міністрів України від 26 липня 2001 р. № 866 &ldquo;Про військову підготовку громадян України за програмою підготовки офіцерів
 запасу&rdquo;.</span></li>
<li><span>Постанова Кабінету Міністрів України від 1 липня 2002 р. № 868
 &ldquo;Про внесення змін до постанови Кабінету Міністрів України від 26 липня 2001 р.
 № 866&rdquo;.</span></li>
<li><span>Пункт
 2&nbsp;постанови Кабінету Міністрів України від 2 червня 2003 р. № 820
 &ldquo;Про заходи щодо оптимізації мережі військових навчальних підрозділів вищих
 навчальних закладів&rdquo;(Офіційний вісник України, 2008 р., № 51, ст. 1732).</span></li>
<li><span>Постанова Кабінету Міністрів України від 17 липня 2003 р. № 1062
 &ldquo;Про внесення зміни до переліку вищих навчальних закладів, студенти яких
 проходять військову підготовку за програмою офіцерів запасу&rdquo;&nbsp;(Офіційний
 вісник України, 2008 р., № 51, ст. 1733).</span></li>
<li><span>Пункт
 4&nbsp;змін, що вносяться до постанов Кабінету Міністрів України,
 затверджених постановою Кабінету Міністрів України від 10 вересня 2003 р. №
 1430 &ldquo;Про утворення Харківського університету Повітряних Сил та Об&rsquo;єднаного
 науково-дослідного інституту Збройних Сил&rdquo; (Офіційний вісник України, 2003 р.,
 № 37, ст. 1986; 2010 р., № 66, ст. 2387).</span></li>
<li><span>Пункт
 5&nbsp;постанови Кабінету Міністрів України від 26 травня 2005 р. № 381
 &ldquo;Про заходи щодо оптимізації мережі вищих військових навчальних закладів і військових
 навчальних підрозділів вищих навчальних закладів&rdquo;&nbsp;(Офіційний вісник
 України, 2005 р., № 22, ст. 1201).</span></li>
<li><span>Пункт
 4&nbsp;постанови Кабінету Міністрів України від 25 січня 2006 р. № 53
 &ldquo;Про заходи щодо оптимізації мережі військових навчальних підрозділів вищих
 навчальних закладів&rdquo;(Офіційний вісник України, 2006 р., № 4, ст. 166).</span></li>
<li><span>Пункт
 3, абзаци другий - п&rsquo;ятий пункту 5&nbsp;постанови Кабінету Міністрів
 України від 26 липня 2006 р. № 1025 &ldquo;Про заходи щодо оптимізації мережі
 військових навчальних підрозділів вищих навчальних закладів&rdquo;&nbsp;(Офіційний
 вісник України, 2006 р., № 30, ст. 2144).</span></li>
<li><span>Постанова Кабінету Міністрів України від 15 листопада 2006 р. №
 1595 &ldquo;Про внесення змін до постанови Кабінету Міністрів України від 26 липня
 2001 р. № 866&rdquo;&nbsp;(Офіційний вісник України, 2006 р., № 46, ст. 3079).</span></li>
<li><span>Пункт
 3&nbsp;постанови Кабінету Міністрів України від 1 березня 2007 р. № 344
 &ldquo;Про реорганізацію Житомирського військового інституту радіоелектроніки імені
 С. П. Корольова&rdquo;(Офіційний вісник України, 2007 р., № 17, ст. 648).</span></li>
<li><span>Пункт
 2&nbsp;постанови Кабінету Міністрів України від 6 червня 2007 р. № 800
 &ldquo;Про реорганізацію Полтавського військового інституту зв&rsquo;язку&rdquo;&nbsp;(Офіційний
 вісник України, 2007 р., № 42, ст. 1676).</span></li>
<li><span>Пункт
 2&nbsp;постанови Кабінету Міністрів України від 3 вересня 2008 р. № 796
 &ldquo;Про ліквідацію кафедри підготовки спеціалістів з питань цивільної оборони у
 Київському національному університеті будівництва і архітектури&rdquo;&nbsp;(Офіційний
 вісник України, 2008 р., № 68, ст. 2285).</span></li>
<li><span>Пункт
 3&nbsp;постанови Кабінету Міністрів України від 17 грудня 2008 р. № 1089
 &ldquo;Про реорганізацію Національної академії оборони України&rdquo;&nbsp;(Офіційний
 вісник України, 2008 р., № 98, ст. 3227).</span></li>
<li><span>Пункт
 2&nbsp;змін, що вносяться до постанов Кабінету Міністрів України від 16
 жовтня 1995 р. № 820 та від 26 липня 2001 р. № 866, затверджених
 постановою Кабінету Міністрів України від 13 травня 2009 р. № 467 &ldquo;Про заходи
 щодо подальшої оптимізації мережі вищих військових навчальних закладів та
 військових навчальних підрозділів вищих навчальних закладів&rdquo; (Офіційний вісник
 України, 2009 р., № 37, ст. 1239).</span></li>
<li><span>Пункт
 41 додатка 1 до&nbsp;розпорядження Кабінету Міністрів України від 4
 серпня 2010 р. № 1632 &ldquo;Про скасування обмеження доступу до деяких актів Ради
 Міністрів Української РСР, Кабінету Міністрів Української РСР, Кабінету
 Міністрів України&rdquo;&nbsp;(Офіційний вісник України, 2010 р., № 61, ст.
 2130).</span></li>
<li><span>Пункт
 4&nbsp;постанови Кабінету Міністрів України від 23 березня 2011 р. № 286
 &ldquo;Про реорганізацію Військового інституту Одеського національного політехнічного
 університету у Військову академію (м. Одеса)&rdquo;&nbsp;(Офіційний вісник
 України, 2011 р., № 22, ст. 905).</span></li>
</ol>";s:8:"richtext";s:1:"1";s:8:"template";s:1:"5";s:9:"menuindex";s:1:"1";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"2";s:9:"createdon";s:10:"1365175934";s:8:"editedby";s:1:"2";s:8:"editedon";s:10:"1365177454";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1365176586";s:11:"publishedby";s:1:"2";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:7:"imgnews";a:5:{i:0;s:7:"imgnews";i:1;s:33:"assets/images/Icon/Document 1.ico";i:2;s:5:"image";i:3;s:52:"&align=none&alttext=image for news&hspace=0&vspace=0";i:4;s:5:"image";}s:8:"keywords";a:5:{i:0;s:8:"keywords";i:1;s:80:"закон, військово, лікарська, експертиза, ЗСУ";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:18:"sitemap_changefreq";a:5:{i:0;s:18:"sitemap_changefreq";i:1;s:6:"yearly";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:16:"sitemap_priority";a:5:{i:0;s:16:"sitemap_priority";i:1;s:3:"0.4";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>

<html lang="ru" dir="ltr">

<head>
<base href="http://poz.pp.ua/" />

<title>ПКМУ №48 01.02.2012 | Военная кафедра АВМС им. П. С. Нахимова</title>

<meta name="keywords" content=" закон, військово, лікарська, експертиза, ЗСУ" />
<meta name="description" content=""/>
<meta name="keywords" content="Официальный сайт кафедры ПОЗ, АВМС, Военная кафедра, Военка, Академия военно-морских сил Украины им. П.С.Нахимова"/>

<meta charset=UTF-8>

<link rel="stylesheet" href="/assets/templates/departament_poz/styles/layout.css" type="text/css">
<link rel="stylesheet" href="/assets/templates/departament_poz/styles/lightbox.css" type="text/css" />

<!-- FavIcon.ico -->
<link rel="shortcut icon" href="/assets/images/ServiceImages/favicon.ico" type="image/x-icon">
<link rel="icon" href="/assets/images/ServiceImages/favicon.ico" type="image/x-icon">
<!-- / FavIcon.ico -->

<!--[if lt IE 9]><script src="/assets/templates/departament_poz/scripts/html5shiv.js"></script><![endif]-->

<!-- homepage scripts -->
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/jquery.1.7.2.min.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/slides.min.jquery.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/slides.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/lightbox.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/spoiler.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/jquery.maphilight.min.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/maphilight.js"></script>
<!-- / homepage scripts -->

</head>

<body id="top">

<div class="wrapper row0">
  <header id="topbar" class="clear">
    <!--<time datetime><script src="/assets/templates/departament_poz/scripts/GetDate.js"></script></time>-->
<!-- Министерство обороны -->
<a style="margin-top:0" href="http://www.mil.gov.ua/index.php" target="_blank"><img title="Міністерство оборони України" src="assets/images/banners/mil.ua.gif" alt="Міністерство оборони України" width="128" height="48" /></a> 
<!-- Академия ВМС -->
<a title="Академия ВМС Украины им. П. С. Нахимова" href="http://avms.org.ua/" target="_blank"><img title="Академия ВМС им. П. С. Нахимова" src="assets/images/banners/avms.gif" alt="АВМС им. П.С. Нахимова" width="128" height="48" /></a>&nbsp;

[!AjaxSearch? &ajaxSearch=`0` &landingPage=`428` &showResults=`0` &grabMax=`10` &showIntro=`0` !]

    <nav><a href="[~430~]">Карта сайта</a></nav>
  </header>
</div>
<div class="wrapper row1">
  <header id="header" class="clear">
  <img src="/assets/images/StateSymbols/avms.gerb.gif" alt="АВМС П.С. Нахимова" class="fl_left" height="75" width="75" style="margin:20px 15px 0 0" />
    <hgroup>
      <h1><a href=http://poz.pp.ua/>КАФЕДРА</a></h1>
      <h2><a href=http://poz.pp.ua/>Военной подготовки</a></h2>
      <h2><a href="http://avms.org.ua/" target="_blank">Академия ВМС Украины им. П.С. Нахимова</a></h2>
    </hgroup>

<nav>
[!Wayfinder?
	&startId=`0`
	
	&outerTpl    = `Navigation-Article-base`
	&rowTpl      = `Navigation-Article`
	&innerTpl    = `Navigation-Article-sub-base`
	&innerRowTpl = `Navigation-Article-sub`
	
	&sortBy      = `menuindex`
	&sortOrder   = `DESC`

	&firstClass  = `first`

	&excludeDocs = `8,436,419`

	&level=`2`
!]
</nav>

  </header>
</div>

<!-- content -->

<div class="wrapper row2">
  <div id="container" class="clear">

  <nav>
<div class="wrapper row2">
  <div id="breadcrumb">
    <span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="Кафедра&lt;br /&gt;военной&lt;br /&gt;подготовки">Главная</a></span> &raquo; <a class="B_crumb" href="/info.html" title="Абитуриенту&lt;br /&gt;Студенту">Информация</a> &raquo; <a class="B_crumb" href="/info/laws.html" title="Нормативные документы регламентирующие деятельность кафедры">Нормативно-правовая база</a> &raquo; <span class="B_lastCrumb"><span class="B_currentCrumb">ПКМУ №48 01.02.2012</span></span></span>
  </div>
</div>
</nav>
<hr />
<br />

    <!-- content body -->
	<section id="content">
      <!-- ########################################################################################## -->
      <h1>Про затвердження Порядку проведення військової підготовки студентів вищих навчальних закладів за програмою підготовки офіцерів запасу</h1>
      <table style="border: 0px solid #ffffff; width: 100%;" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="100%">
<p align="center"><img src="assets/images/StateSymbols/gerb[1].gif" alt="" width="60" height="80" /></p>
</td>
</tr>
<tr>
<td width="100%">
<p align="center"><strong>КАБІНЕТ МІНІСТРІВ УКРАЇНИ</strong>&nbsp;<br />
  <strong>ПОСТАНОВА</strong></p>
</td>
</tr>
<tr>
<td width="100%">
<p align="center"><strong>від 1 лютого 2012 р. № 48&nbsp;</strong><br />
  <strong>Київ</strong></p>
</td>
</tr>
</tbody>
</table>
<p align="center"><strong>Про затвердження Порядку проведення військової
 підготовки студентів вищих навчальних закладів за програмою підготовки офіцерів
 запасу</strong></p>
<p>Відповідно
 до статті 11&nbsp;Закону України &ldquo;Про військовий обов&rsquo;язок і
 військову службу&rdquo;&nbsp;Кабінет Міністрів України&nbsp;<strong>постановляє</strong>:</p>
<p>1.
 Затвердити&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/48-2012-%D0%BF/conv/print1362147249706260#n8">Порядок проведення військової підготовки студентів вищих
 навчальних закладів за програмою підготовки офіцерів запасу</a>, що
 додається.</p>
<p>2. Визнати
 такими, що втратили чинність, постанови Кабінету Міністрів України згідно з&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/48-2012-%D0%BF/conv/print1362147249706260#n159">переліком</a>, що додається.</p>
<table style="border: 0px solid #ffffff; width: 100%;" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="30%">
<p align="center"><strong>Прем'єр-міністр України</strong></p>
</td>
<td width="70%">
<p align="right"><strong>М.АЗАРОВ</strong></p>
</td>
</tr>
<tr>
<td>
<p align="center"><strong>Інд.
  70</strong></p>
</td>
<td>
<p align="right"><strong><br />
  <br />
  </strong></p>
</td>
</tr>
</tbody>
</table>
<div>
 
 
<hr size="0" noshade="noshade" />
</div>
<p>&nbsp;</p>
<table style="border: 0px solid #ffffff; width: 100%;" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="44%">
<p align="left"><strong><br />
  <br />
  </strong></p>
</td>
<td width="40%">
<p align="center"><strong>ЗАТВЕРДЖЕНО&nbsp;</strong><br />
  <strong>постановою Кабінету Міністрів України&nbsp;</strong><br />
  <strong>від 1 лютого 2012 р. № 48</strong></p>
</td>
</tr>
</tbody>
</table>
<p align="center"><strong>ПОРЯДОК&nbsp;</strong><br />
 <strong>проведення військової
 підготовки студентів вищих навчальних закладів за програмою підготовки офіцерів
 запасу</strong></p>
<p align="center"><strong>Загальні положення</strong></p>
<p>1. Цей
 Порядок визначає процедуру проведення військової підготовки студентів за
 програмою підготовки офіцерів запасу (далі - військова підготовка).</p>
<p>2.
 Військову підготовку на добровільних засадах проходять студенти вищих
 навчальних закладів III або IV рівня акредитації з денною формою навчання (далі
 - вищі навчальні заклади), які є громадянами України, придатні до військової
 служби за станом здоров&rsquo;я та морально-діловими якостями.</p>
<p>Військову
 підготовку можуть проходити студенти за умови відповідності напряму їх
 підготовки у вищому навчальному закладі військово-обліковій спеціальності, за
 якою поводиться підготовка офіцерів запасу.</p>
<p>Метою
 проведення військової підготовки є забезпечення Збройних Сил, інших військових
 формувань, а також правоохоронних органів спеціального призначення та
 Держспецтрансслужби (далі - Збройні Сили та інші військові формування)
 необхідною кількістю військовонавчених громадян для виконання військового
 обов&rsquo;язку в запасі, проходження військової служби за контрактом або за призовом
 осіб офіцерського складу, проходження служби у військовому резерві Збройних Сил
 та інших військових формувань, а також забезпечення реалізації права громадян
 на рівні можливості у виборі професії шляхом здобуття додаткових знань, умінь і
 навичок, необхідних для належного виконання військового обов&rsquo;язку в запасі у
 мирний час, обов&rsquo;язків військової служби у воєнний час та для майбутньої
 професійної діяльності.</p>
<p>3.
 Військова підготовка проводиться у військових навчальних підрозділах (у
 військових інститутах, на факультетах (кафедрах) військової підготовки,
 кафедрах медицини катастроф та військової медицини) вищих навчальних закладів
 (далі - військові навчальні підрозділи) та у вищих військових навчальних
 закладах.</p>
<p>Студенти
 вищих навчальних закладів, що не мають військових навчальних підрозділів,
 можуть проходити військову підготовку у вищих навчальних закладах, що мають
 такі підрозділи, та у вищих військових навчальних закладах.</p>
<p><a href="http://zakon.rada.gov.ua/laws/show/48-2012-%D0%BF/conv/print1362147249706260#n124">Перелік вищих навчальних закладів, на базі яких проводиться
 військова підготовка</a>, наведений в додатку до цього Порядку.</p>
<p>4.
 Військова підготовка проводиться у межах ліцензованого обсягу надання
 відповідної освітньої послуги:</p>
<p>за
 державним замовленням за рахунок коштів державного бюджету, передбачених на
 утримання Збройних Сил та інших військових формувань;</p>
<p>для
 надання фізичним особам платних послуг у галузі вищої освіти, пов&rsquo;язаних з
 військовою підготовкою, для забезпечення реалізації права таких осіб на рівні
 можливості у виборі професії шляхом здобуття додаткових знань, умінь і навичок,
 необхідних для належного виконання військового обов&rsquo;язку в запасі у мирний час,
 обов&rsquo;язків військової служби у воєнний час та для майбутньої професійної діяльності.</p>
<p>Розподіл
 військово-облікових спеціальностей та визначення обсягів підготовки за ними для
 кожного військового навчального підрозділу та вищого військового навчального
 закладу здійснюється Міноборони за поданням Генерального штабу Збройних Сил за
 погодженням з МОНмолодьспортом, а для підготовки офіцерів запасу медичної
 служби - також з МОЗ з урахуванням територіального принципу комплектування
 Збройних Сил та інших військових формувань під час мобілізації.</p>
<p>5. Для
 проведення військової підготовки у військовому навчальному підрозділі між
 Міноборони та вищим навчальним закладом, на базі військового навчального
 підрозділу якого проводиться військова підготовка, укладається договір про
 проведення такої підготовки з визначенням умов її фінансування. У разі коли вищий
 навчальний заклад, на базі військового навчального підрозділу якого проводиться
 військова підготовка, підпорядкований центральному органу виконавчої влади,
 який здійснює керівництво військовим формуванням, правоохоронним органом
 спеціального призначення або Держспецтрансслужбою відповідний договір
 укладається між таким центральним органом виконавчої влади та зазначеним вищим
 навчальним закладом.</p>
<p>Для
 проведення військової підготовки студентів, які навчаються у вищому навчальному
 закладі, що не має військового навчального підрозділу, укладається договір про
 проведення такої підготовки та умови її фінансування між зазначеним вищим
 навчальним закладом та вищим навчальним закладом, на базі військового
 навчального підрозділу якого проводиться військова підготовка, чи вищим
 військовим навчальним закладом.</p>
<p align="center"><strong>Порядок проведення військової
 підготовки</strong></p>
<p>6.
 Військова підготовка включається до варіативної частини освітньо-професійних
 програм підготовки та навчальних планів вищого навчального закладу, студенти
 якого проходять військову підготовку, як окрема навчальна дисципліна і
 складається з теоретичного і практичного курсу військової підготовки у
 військовому навчальному підрозділі або у вищому військовому навчальному закладі
 та навчального збору.</p>
<p>7. Для
 проведення військової підготовки в освітньо-професійних програмах підготовки та
 навчальних планах вищого навчального закладу, студенти якого проходять таку
 підготовку, передбачається не менш як 675 годин (у тому числі 450 годин
 обов&rsquo;язкових аудиторних занять під керівництвом викладача). Військова
 підготовка, як правило, планується та проводиться протягом одного навчального
 дня на тиждень (методом проведення &ldquo;військового дня&rdquo;) протягом двох-трьох років
 навчання, а для підготовки офіцерів запасу медичної служби - протягом чотирьох-п&rsquo;яти
 років.</p>
<p>У разі
 коли вищий навчальний заклад, студенти якого проходять військову підготовку, та
 військовий навчальний підрозділ (вищий військовий навчальний заклад)
 розташовані в різних населених пунктах, планування такої підготовки та її
 проведення у військовому навчальному підрозділі чи вищому військовому
 навчальному закладі може здійснюватися у строк від двох до шести тижнів
 поточного семестру (навчального року) протягом двох-трьох років навчання, що
 передбачається відповідним договором про організацію такої підготовки та умови
 її фінансування.</p>
<p>8. Основні
 вимоги до професійних якостей, знань і умінь фахівця, які необхідні для
 успішного виконання професійних обов&rsquo;язків на посадах офіцерського складу,
 визначаються у кваліфікаційній характеристиці офіцера запасу відповідної
 військово-облікової спеціальності. Крім того, кваліфікаційна характеристика
 визначає напрями підготовки студентів з яких вони можуть залучатися до
 військової підготовки за відповідною військово-обліковою спеціальністю.</p>
<p>Реалізація
 вимог кваліфікаційної характеристики офіцера запасу здійснюється за програмою
 військової підготовки офіцера запасу відповідної військово-облікової
 спеціальності.</p>
<p>9.
 Зарахування студентів для проходження військової підготовки здійснюється за
 результатами конкурсного відбору та медичного огляду.</p>
<p>Порядок
 проведення медичного огляду визначається Міноборони разом з МОЗ, а конкурсного
 відбору - Міноборони разом з МОНмолодьспортом.</p>
<p>10.
 Зарахування студентів для проходження військової підготовки здійснюється
 наказом ректора вищого навчального закладу, на базі військового навчального
 підрозділу якого проводиться військова підготовка, або керівника вищого
 військового навчального закладу.</p>
<p>11. Між
 студентом, який зарахований для проходження військової підготовки, та ректором
 вищого навчального закладу, на базі військового навчального підрозділу якого
 проводиться військова підготовка, або керівником вищого військового навчального
 закладу протягом одного місяця з дня зарахування укладається контракт про
 військову підготовку студента. Предметом такого контракту є освітня діяльність
 зазначених закладів щодо проведення військової підготовки студента за
 відповідною військово-обліковою спеціальністю. Крім того, контрактом про
 військову підготовку студента визначаються права та обов&rsquo;язки сторін, порядок
 розрахунків, строк дії контракту та інші умови військової підготовки студента.</p>
<p>Студенти,
 які зараховані для проходження військової підготовки, розподіляються керівником
 військового навчального підрозділу чи вищого військового навчального закладу за
 лекційними потоками і навчальними групами (взводами).</p>
<p>12.
 Студенти, які проходять військову підготовку, відраховуються з військового
 навчального підрозділу чи вищого військового навчального закладу наказом
 ректора вищого навчального закладу, до складу якого входить зазначений
 військовий навчальний підрозділ, або керівника вищого військового навчального
 закладу за таких умов:</p>
<p>1)
 невиконання навчального плану або відсутність без поважної причини на заняттях
 з військової підготовки (понад 20 відсотків загальної кількості годин
 навчальних занять, що заплановані в семестрі);</p>
<p>2) за
 власним бажанням;</p>
<p>3)
 ухилення без поважної причини від навчального збору;</p>
<p>4)
 порушення дисципліни та громадського порядку під час навчання у військовому навчальному
 підрозділі чи вищому військовому навчальному закладі;</p>
<p>5)
 порушення умов контракту;</p>
<p>6) за
 станом здоров&rsquo;я;</p>
<p>7)
 порушення правил військового обліку.</p>
<p>13.
 Військова підготовка здійснюється у формі навчальних занять, самостійної роботи
 студентів, практичної підготовки, навчального збору, контрольних заходів.</p>
<p>14.
 Студенти та інші особи, які здобули вищу освіту за освітньо-кваліфікаційним
 рівнем не нижче бакалавра та пройшли теоретичний і практичний курс навчання з
 військової підготовки у відповідному військовому навчальному підрозділі або
 вищому військовому навчальному закладі (далі &ndash; студенти та інші особи),
 залучаються до проходження передбаченого програмою військової підготовки
 навчального збору.</p>
<p>Навчальний
 збір організовується після закінчення навчання у військовому навчальному
 підрозділі або вищому військовому навчальному закладі у поточному році або за
 рахунок часу, відведеного на канікулярну відпустку студентів.</p>
<p>Дозвіл на
 перенесення з поважних причин строку проведення навчального збору на наступний рік
 для окремих студентів та інших осіб надає Генеральний штаб Збройних Сил.</p>
<p>Під час
 навчального збору на студентів та інших осіб поширюються права та обов&rsquo;язки,
 встановлені актами законодавства для військовозобов&rsquo;язаних, призваних на збори.</p>
<p>Навчальний
 збір проводиться у військових частинах (на кораблях) або у вищих військових
 навчальних закладах (військових інститутах), які мають відповідну
 навчально-матеріальну базу для проведення практичного навчання.</p>
<p>15.
 Проведення навчального збору є завершальним етапом військової підготовки.</p>
<p>16.
 Навчальний збір проводиться з метою удосконалення професійних навичок студентів
 та інших осіб, набутих ними під час засвоєння програми військової підготовки у
 військовому навчальному підрозділі чи вищому військовому навчальному закладі,
 виконання вправ із стрільби, керування військовою технікою та виконання інших
 навчально-бойових завдань.</p>
<p>17.
 Порядок призову i направлення студентів та інших осіб на навчальний збір,
 проходження перед початком навчального збору медичного огляду визначається
 Міноборони разом з Генеральним штабом Збройних Сил.</p>
<p>18.
 Тривалість навчального збору за всіма військово-обліковими спеціальностями
 становить 30 діб.</p>
<p>19.
 Навчальний збір завершується складенням студентами та іншими особами екзамену
 (далі - випускний екзамен).</p>
<p>Випускний
 екзамен приймається екзаменаційною комісією, до складу якої включаються
 представники органів військового управління Збройних Сил та інших військових
 формувань.</p>
<p>20. Після
 складення випускного екзамену студенти та інші особи складають Військову
 присягу на вірність Українському народові в урочистих умовах згідно з порядком,
 установленим Статутом внутрішньої служби Збройних Сил.</p>
<p>21. На
 студентів та інших осіб, які пройшли повний курс військової підготовки та
 склали Військову присягу, оформлюються атестаційні матеріали.</p>
<p>Порядок і
 строк подання керівниками військових навчальних підрозділів та вищих військових
 навчальних закладів атестаційних матеріалів до органів військового управління
 Збройних Сил та інших військових формувань визначаються Міноборони.</p>
<p>22.
 Студентам та іншим особам, які пройшли повний курс військової підготовки та
 атестовані до офіцерського складу, присвоюється первинне військове звання
 молодшого лейтенанта запасу.</p>
<p>23. З
 метою забезпечення проведення на належному рівні військової підготовки
 Міноборони:</p>
<p>1)
 здійснює загальне керівництво та контроль за станом військової підготовки у
 вищих навчальних закладах;</p>
<p>2)
 затверджує штат (штатний розпис) вищих військових навчальних закладів та
 військових навчальних підрозділів, у яких військова підготовка організується
 Міністерством;</p>
<p>3) за
 погодженням з ректором вищого навчального закладу, на базі військового
 навчального підрозділу якого проводиться військова підготовка, здійснює добір і
 призначення:</p>
<p>керівника
 військового навчального підрозділу (для кафедр медицини катастроф та військової
 медицини - заступника керівника) та посадових осіб для забезпечення обліку,
 експлуатації, збереження, обслуговування і ремонту озброєння та військової
 техніки військових навчальних підрозділів, у яких військова підготовка
 організується Міністерством;</p>
<p>осіб на
 посади науково-педагогічних (наукових) працівників військових навчальних
 підрозділів, у яких військова підготовка організується Міністерством, для
 забезпечення такої підготовки за державним замовленням;</p>
<p>4)
 погоджує:</p>
<p>додатковий
 штатний розпис військових навчальних підрозділів, у яких військова підготовка
 організується Міністерством, для надання фізичним особам платних послуг у
 галузі вищої освіти, пов&rsquo;язаних із зазначеною підготовкою;</p>
<p>призначення
 осіб на посади науково-педагогічних (наукових) працівників за додатковим
 штатним розписом військових навчальних підрозділів, у яких військова підготовка
 організується Міністерством, для надання фізичним особам платних послуг у
 галузі вищої освіти, пов&rsquo;язаних із зазначеною підготовкою;</p>
<p>5)
 визначає за поданням Генерального штабу Збройних Сил штатні посади, що
 підлягають заміщенню військовослужбовцями, і відповідні їм військові звання у
 вищих військових навчальних закладах та військових навчальних підрозділах, у
 яких військова підготовка організується Міністерством;</p>
<p>6)
 організовує розроблення кваліфікаційних характеристик та програм військової
 підготовки офіцерів запасу з відповідних військово-облікових спеціальностей;</p>
<p>7)
 організовує разом з Генеральним штабом Збройних Сил та центральними органами
 виконавчої влади, що здійснюють керівництво військовими формуваннями,
 правоохоронними органами спеціального призначення та Держспецтрансслужбою:</p>
<p>проведення
 навчальних зборів;</p>
<p>забезпечення
 вищих військових навчальних закладів та військових навчальних підрозділів
 озброєнням та військовою технікою, автомобільними транспортними засобами,
 пально-мастильними матеріалами, навчальною літературою та іншим майном;</p>
<p>обслуговування
 і ремонт озброєння та військової техніки вищих військових навчальних закладів
 та військових навчальних підрозділів;</p>
<p>8)
 координує разом з іншими військовими формуваннями діяльність вищих військових
 навчальних закладів та військових навчальних підрозділів з питань
 навчально-методичної роботи під час організації та проведення військової
 підготовки;</p>
<p>9)
 визначає порядок утворення екзаменаційних комісій для проведення випускних
 екзаменів;</p>
<p>10)
 здійснює контроль у вищих військових навчальних закладах та військових
 навчальних підрозділах, у яких військова підготовка організується
 Міністерством, за станом охорони державної таємниці, а також захисту іншої
 інформації з обмеженим доступом, що є власністю держави;</p>
<p>11) разом
 з МОНмолодьспортом (МОЗ) визначає під час організації військової підготовки
 витрати Міноборони за кожною військово-обліковою спеціальністю;</p>
<p>12)
 визначає порядок військового обліку студентів та інших осіб;</p>
<p>13)
 здійснює інші повноваження, визначені у цьому Порядку.</p>
<p>24.
 МОНмолодьспорт здійснює координацію діяльності вищих навчальних закладів, що
 мають військові навчальні підрозділи, з питань організації та проведення
 військової підготовки.</p>
<p>МОНмолодьспорт
 та інші центральні органи виконавчої влади, яким підпорядковані вищі навчальні
 заклади, що мають військові навчальні підрозділи:</p>
<p>організовують
 у межах своєї компетенції військову підготовку відповідно до затверджених
 програм та переліку військово-облікових спеціальностей;</p>
<p>організовують
 розміщення озброєння та військової техніки відповідно до вимог Міноборони,
 установлених для робіт з озброєнням та військовою технікою, забезпечують
 здійснення заходів із захисту інформації, що становить державну таємницю;</p>
<p>здійснюють
 капітальне будівництво, експлуатацію, ремонт будівель і споруд, де розміщені
 військові навчальні підрозділи;</p>
<p>беруть
 участь у створенні у військових навчальних підрозділах необхідної
 матеріально-технічної бази (крім озброєння та військової техніки, технічної та
 іншої спеціальної літератури, забезпечення якими здійснюється Міноборони);</p>
<p>визначають
 в освітньо-професійних програмах кількість навчального часу, необхідного для
 проходження військової підготовки;</p>
<p>здійснюють
 повноваження, передбачені&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/48-2012-%D0%BF/conv/print1362147249706260#n61">підпунктами 2-4</a>,&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/48-2012-%D0%BF/conv/print1362147249706260#n69">6</a>,&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/48-2012-%D0%BF/conv/print1362147249706260#n70">7</a>&nbsp;і&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/48-2012-%D0%BF/conv/print1362147249706260#n76">10 пункту 23</a>&nbsp;цього Порядку.</p>
<p>25.
 Генеральний штаб Збройних Сил:</p>
<p>1) вивчає
 потребу в підготовці офіцерів запасу та надає Міноборони перелік
 військово-облікових спеціальностей, обсяги підготовки офіцерів запасу за ними з
 урахуванням територіального принципу комплектування Збройних Сил та інших
 військових формувань під час мобілізації, бере участь у розробленні
 кваліфікаційних характеристик;</p>
<p>2)
 затверджує штат (штатний розпис) вищих військових навчальних закладів та
 військових навчальних підрозділів, у яких військова підготовка організується
 Генеральним штабом;</p>
<p>3) за
 погодженням з ректором вищого навчального закладу, на базі військового
 навчального підрозділу якого проводиться військова підготовка, здійснює добір і
 призначення:</p>
<p>керівника
 військового навчального підрозділу та посадових осіб для забезпечення обліку,
 експлуатації, збереження, обслуговування і ремонту озброєння та військової
 техніки військових навчальних підрозділів, у яких військова підготовка
 організується Генеральним штабом;</p>
<p>осіб на
 посади науково-педагогічних (наукових) працівників військових навчальних
 підрозділів, у яких військова підготовка організується Генеральним штабом, для
 забезпечення такої підготовки за державним замовленням;</p>
<p>4)
 погоджує призначення осіб на посади науково-педагогічних (наукових) працівників
 за додатковим штатним розписом військових навчальних підрозділів, у яких
 військова підготовка організується Генеральним штабом, для надання фізичним
 особам платних послуг у галузі вищої освіти, пов&rsquo;язаних із зазначеною
 підготовкою;</p>
<p>5)
 організовує та забезпечує разом з іншими центральними органами виконавчої
 влади, що здійснюють керівництво військовими формуваннями, правоохоронними
 органами спеціального призначення та Держспецтрансслужбою, проведення
 навчальних зборів;</p>
<p>6) бере
 участь у здійсненні контролю якості військової підготовки;</p>
<p>7)
 визначає кількість громадян, які у разі потреби за наказом Міністра оборони
 можуть бути призвані для проходження військової служби осіб офіцерського
 складу;</p>
<p>8)
 проводить у вищих військових навчальних закладах, військових навчальних
 підрозділах та у військових комісаріатах перевірку стану військового обліку
 студентів та інших осіб.</p>
<p>26. Ректор
 вищого навчального закладу, на базі якого здійснюється військова підготовка,
 керівник вищого військового навчального закладу:</p>
<p>1) несе
 особисту відповідальність за організацію військової підготовки, створення для
 цього необхідної матеріально-технічної бази, забезпечення збереження озброєння,
 військової та спеціальної техніки, організацію охорони державної таємниці
 відповідно до вимог режиму секретності та захисту службової інформації в установленому
 законодавством порядку та здійснення контролю за її станом;</p>
<p>2)
 виділяє необхідну кількість навчального часу для військової підготовки, у тому
 числі для проведення навчальних зборів, складення екзаменів, заліків і
 підготовки до них;</p>
<p>3) подає
 в установленому порядку заявку на отримання для військового навчального
 підрозділу озброєння, військової та спеціальної техніки, автомобільних
 транспортних засобів, пально-мастильних матеріалів, іншого майна, технічної та
 спеціальної літератури;</p>
<p>4)
 погоджує:</p>
<p>штатний
 розпис військового навчального підрозділу для забезпечення військової
 підготовки за державним замовленням;</p>
<p>призначення
 керівника військового навчального підрозділу (для кафедр медицини катастроф та
 військової медицини - заступника керівника) та посадових осіб для забезпечення
 експлуатації, збереження, обслуговування і ремонту озброєння, військової та
 спеціальної техніки військових навчальних підрозділів;</p>
<p>призначення
 осіб на посади науково-педагогічних (наукових) працівників військового
 навчального підрозділу для забезпечення військової підготовки за державним
 замовленням;</p>
<p>5) за
 погодженням з Міноборони або іншим центральним органом виконавчої влади, що
 здійснює керівництво військовим формуванням, чи правоохоронним органом
 спеціального призначення або Держспецтрансслужбою:</p>
<p>затверджує
 додатковий штатний розпис відповідного військового навчального підрозділу для
 надання фізичним особам платних послуг у галузі вищої освіти, пов&rsquo;язаних з
 військовою підготовкою;</p>
<p>здійснює
 призначення осіб на посади науково-педагогічних (наукових) працівників за
 додатковим штатним розписом військового навчального підрозділу для надання
 фізичним особам платних послуг у галузі вищої освіти, пов&rsquo;язаних з військовою
 підготовкою;</p>
<p>визначає
 вартість послуг, пов&rsquo;язаних з військовою підготовкою, для кожної
 військово-облікової спеціальності;</p>
<p>6)
 організовує:</p>
<p>регулярне
 обговорення на засіданнях ректорату та вченої ради вищого військового
 навчального закладу або військового навчального підрозділу стану військової
 підготовки;</p>
<p>відбір
 студентів, які виявили бажання проходити військову підготовку, та укладає з
 ними контракти;</p>
<p>7)
 укладає договір з Міноборони або іншим центральним органом виконавчої влади, що
 здійснює керівництво військовим формуванням, правоохоронним органом
 спеціального призначення або Держспецтрансслужбою про організацію військової
 підготовки студентів та умови її фінансування (крім керівника вищого
 військового навчального закладу);</p>
<p>8)
 організовує і контролює ведення військового обліку студентів та своєчасно подає
 військовим комісаріатам відповідні відомості про них;</p>
<p>9) надає
 висновки і рекомендації щодо подальшого службового використання за отриманою
 військово-обліковою спеціальністю;</p>
<p>10)
 забезпечує своєчасне подання атестаційних матеріалів щодо присвоєння первинного
 військового звання осіб офіцерського складу запасу.</p>
<p>27.
 Ректор вищого навчального закладу, студенти якого проходять підготовку на базі
 іншого вищого навчального закладу чи вищого військового навчального закладу:</p>
<p>1)
 укладає договори з вищими навчальними закладами, на базі військових навчальних
 підрозділів яких проводиться військова підготовка, або з вищими військовими
 навчальними закладами про порядок проведення військової підготовки та умови її
 фінансування;</p>
<p>2)
 виділяє необхідну кількість навчального часу для військової підготовки, у тому
 числі для проведення навчального збору, складення екзаменів, заліків і
 підготовки до них;</p>
<p>3)
 організовує участь студентів, які виявили бажання проходити військову
 підготовку, у конкурсному відборі;</p>
<p>4)
 організовує і контролює ведення військового обліку студентів та своєчасно подає
 військовим комісаріатам відповідні відомості про них.</p>
<p>28.
 Контроль за організацією та проведенням військової підготовки у військових
 навчальних підрозділах та вищих військових навчальних закладах здійснює
 Міноборони разом з центральними органами виконавчої влади, що здійснюють керівництво
 військовими формуваннями, правоохоронними органами спеціального призначення та
 Держспецтрансслужбою відповідно до своїх повноважень.</p>
<div>
 
 
<hr size="0" noshade="noshade" />
</div>
<table style="border: 0px solid #ffffff; width: 100%;" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="46%">&nbsp;</td>
<td width="40%">
<p align="center">Додаток&nbsp;<br />
  до Порядку</p>
</td>
</tr>
</tbody>
</table>
<p align="center"><strong>ПЕРЕЛІК&nbsp;</strong><br />
 <strong>вищих навчальних закладів, на
 базі яких проводиться військова підготовка</strong></p>
<ul>
<li><span style="line-height: 1.5;">Академія
 Військово-Морських Сил імені П. С. Нахімова (м. Севастополь)</span></li>
<li><span style="line-height: 1.5;">Академія
 внутрішніх військ МВС України (м. Харків)</span></li>
<li><span style="line-height: 1.5;">Академія
 Сухопутних військ імені гетьмана Петра Сагайдачного (м. Львів)</span></li>
<li><span style="line-height: 1.5;">Військова
 академія (м. Одеса)</span></li>
<li><span style="line-height: 1.5;">Дніпропетровський
 національний університет залізничного транспорту імені академіка В. Лазаряна</span></li>
<li><span style="line-height: 1.5;">Донецький
 національний технічний університет</span></li>
<li><span style="line-height: 1.5;">Запорізький
 державний медичний університет</span></li>
<li><span style="line-height: 1.5;">Запорізький
 національний технічний університет</span></li>
<li><span style="line-height: 1.5;">Івано-Франківський
 національний технічний університет нафти і газу</span></li>
<li><span style="line-height: 1.5;">Кам&rsquo;янець-Подільський
 національний університет імені Івана Огієнка</span></li>
<li><span style="line-height: 1.5;">Київський
 національний університет імені Тараса Шевченка</span></li>
<li><span style="line-height: 1.5;">Миколаївський
 національний університет імені В.О. Сухомлинського</span></li>
<li><span style="line-height: 1.5;">Національна
 академія Державної прикордонної служби України імені Богдана Хмельницького (м.
 Хмельницький)</span></li>
<li><span style="line-height: 1.5;">Національна
 академія Служби безпеки України (м. Київ)</span></li>
<li><span style="line-height: 1.5;">Національний
 авіаційний університет (м. Київ)</span></li>
<li><span style="line-height: 1.5;">Національний
 гірничий університет України (м. Дніпропетровськ)</span></li>
<li><span style="line-height: 1.5;">Національний
 технічний університет України &ldquo;Київський політехнічний інститут&rdquo;</span></li>
<li><span style="line-height: 1.5;">Національний
 технічний університет &ldquo;Харківський політехнічний інститут&rdquo;</span></li>
<li><span style="line-height: 1.5;">Національний
 університет біоресурсів і природокористування України (м. Київ)</span></li>
<li><span style="line-height: 1.5;">Національний
 університет водного господарства та природокористування (м. Рівне)</span></li>
<li><span style="line-height: 1.5;">Національний
 університет державної податкової служби України (м. Ірпінь Київської області)</span></li>
<li><span style="line-height: 1.5;">Національний
 університет оборони України (м. Київ)</span></li>
<li><span style="line-height: 1.5;">Національний
 університет &ldquo;Одеська юридична академія&rdquo;</span></li>
<li><span style="line-height: 1.5;">Національний
 університет &ldquo;Юридична академія України імені Ярослава Мудрого&rdquo; (м. Харків)</span></li>
<li><span style="line-height: 1.5;">Одеський
 державний екологічний університет</span></li>
<li><span style="line-height: 1.5;">Одеська
 національна морська академія</span></li>
<li><span style="line-height: 1.5;">Сумський
 державний університет</span></li>
<li><span style="line-height: 1.5;">Східноукраїнський
 національний університет імені Володимира Даля (м. Луганськ)</span></li>
<li><span style="line-height: 1.5;">Тернопільський
 державний медичний університет імені І. Я. Горбачевського</span></li>
<li><span style="line-height: 1.5;">Українська
 військово-медична академія (м. Київ)</span></li>
<li><span style="line-height: 1.5;">Харківський
 національний медичний університет</span></li>
<li><span style="line-height: 1.5;">Харківський
 університет Повітряних Сил імені Івана Кожедуба</span></li>
<li><span style="line-height: 1.5;">Чернівецький
 національний університет імені Юрія Федьковича</span></li>
</ul>
<div>
 
 
<hr size="0" noshade="noshade" />
</div>
<table style="border: 0px solid #ffffff; width: 100%;" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="44%">
<p align="left"><strong><br />
  <br />
  </strong></p>
</td>
<td width="40%">
<p align="center"><strong>ЗАТВЕРДЖЕНО&nbsp;</strong><br />
  <strong>постановою Кабінету Міністрів України&nbsp;</strong><br />
  <strong>від 1 лютого 2012 р. № 48</strong></p>
</td>
</tr>
</tbody>
</table>
<p align="center"><strong>ПЕРЕЛІК&nbsp;</strong><br />
 <strong>постанов Кабінету Міністрів
 України, що втратили чинність</strong></p>
<ol>
<li><span>Постанова Кабінету Міністрів України від 26 липня 2001 р. № 866 &ldquo;Про військову підготовку громадян України за програмою підготовки офіцерів
 запасу&rdquo;.</span></li>
<li><span>Постанова Кабінету Міністрів України від 1 липня 2002 р. № 868
 &ldquo;Про внесення змін до постанови Кабінету Міністрів України від 26 липня 2001 р.
 № 866&rdquo;.</span></li>
<li><span>Пункт
 2&nbsp;постанови Кабінету Міністрів України від 2 червня 2003 р. № 820
 &ldquo;Про заходи щодо оптимізації мережі військових навчальних підрозділів вищих
 навчальних закладів&rdquo;(Офіційний вісник України, 2008 р., № 51, ст. 1732).</span></li>
<li><span>Постанова Кабінету Міністрів України від 17 липня 2003 р. № 1062
 &ldquo;Про внесення зміни до переліку вищих навчальних закладів, студенти яких
 проходять військову підготовку за програмою офіцерів запасу&rdquo;&nbsp;(Офіційний
 вісник України, 2008 р., № 51, ст. 1733).</span></li>
<li><span>Пункт
 4&nbsp;змін, що вносяться до постанов Кабінету Міністрів України,
 затверджених постановою Кабінету Міністрів України від 10 вересня 2003 р. №
 1430 &ldquo;Про утворення Харківського університету Повітряних Сил та Об&rsquo;єднаного
 науково-дослідного інституту Збройних Сил&rdquo; (Офіційний вісник України, 2003 р.,
 № 37, ст. 1986; 2010 р., № 66, ст. 2387).</span></li>
<li><span>Пункт
 5&nbsp;постанови Кабінету Міністрів України від 26 травня 2005 р. № 381
 &ldquo;Про заходи щодо оптимізації мережі вищих військових навчальних закладів і військових
 навчальних підрозділів вищих навчальних закладів&rdquo;&nbsp;(Офіційний вісник
 України, 2005 р., № 22, ст. 1201).</span></li>
<li><span>Пункт
 4&nbsp;постанови Кабінету Міністрів України від 25 січня 2006 р. № 53
 &ldquo;Про заходи щодо оптимізації мережі військових навчальних підрозділів вищих
 навчальних закладів&rdquo;(Офіційний вісник України, 2006 р., № 4, ст. 166).</span></li>
<li><span>Пункт
 3, абзаци другий - п&rsquo;ятий пункту 5&nbsp;постанови Кабінету Міністрів
 України від 26 липня 2006 р. № 1025 &ldquo;Про заходи щодо оптимізації мережі
 військових навчальних підрозділів вищих навчальних закладів&rdquo;&nbsp;(Офіційний
 вісник України, 2006 р., № 30, ст. 2144).</span></li>
<li><span>Постанова Кабінету Міністрів України від 15 листопада 2006 р. №
 1595 &ldquo;Про внесення змін до постанови Кабінету Міністрів України від 26 липня
 2001 р. № 866&rdquo;&nbsp;(Офіційний вісник України, 2006 р., № 46, ст. 3079).</span></li>
<li><span>Пункт
 3&nbsp;постанови Кабінету Міністрів України від 1 березня 2007 р. № 344
 &ldquo;Про реорганізацію Житомирського військового інституту радіоелектроніки імені
 С. П. Корольова&rdquo;(Офіційний вісник України, 2007 р., № 17, ст. 648).</span></li>
<li><span>Пункт
 2&nbsp;постанови Кабінету Міністрів України від 6 червня 2007 р. № 800
 &ldquo;Про реорганізацію Полтавського військового інституту зв&rsquo;язку&rdquo;&nbsp;(Офіційний
 вісник України, 2007 р., № 42, ст. 1676).</span></li>
<li><span>Пункт
 2&nbsp;постанови Кабінету Міністрів України від 3 вересня 2008 р. № 796
 &ldquo;Про ліквідацію кафедри підготовки спеціалістів з питань цивільної оборони у
 Київському національному університеті будівництва і архітектури&rdquo;&nbsp;(Офіційний
 вісник України, 2008 р., № 68, ст. 2285).</span></li>
<li><span>Пункт
 3&nbsp;постанови Кабінету Міністрів України від 17 грудня 2008 р. № 1089
 &ldquo;Про реорганізацію Національної академії оборони України&rdquo;&nbsp;(Офіційний
 вісник України, 2008 р., № 98, ст. 3227).</span></li>
<li><span>Пункт
 2&nbsp;змін, що вносяться до постанов Кабінету Міністрів України від 16
 жовтня 1995 р. № 820 та від 26 липня 2001 р. № 866, затверджених
 постановою Кабінету Міністрів України від 13 травня 2009 р. № 467 &ldquo;Про заходи
 щодо подальшої оптимізації мережі вищих військових навчальних закладів та
 військових навчальних підрозділів вищих навчальних закладів&rdquo; (Офіційний вісник
 України, 2009 р., № 37, ст. 1239).</span></li>
<li><span>Пункт
 41 додатка 1 до&nbsp;розпорядження Кабінету Міністрів України від 4
 серпня 2010 р. № 1632 &ldquo;Про скасування обмеження доступу до деяких актів Ради
 Міністрів Української РСР, Кабінету Міністрів Української РСР, Кабінету
 Міністрів України&rdquo;&nbsp;(Офіційний вісник України, 2010 р., № 61, ст.
 2130).</span></li>
<li><span>Пункт
 4&nbsp;постанови Кабінету Міністрів України від 23 березня 2011 р. № 286
 &ldquo;Про реорганізацію Військового інституту Одеського національного політехнічного
 університету у Військову академію (м. Одеса)&rdquo;&nbsp;(Офіційний вісник
 України, 2011 р., № 22, ст. 905).</span></li>
</ol>
      <!-- ########################################################################################## -->
    </section>

    <!-- right column -->
            <aside id="right_column">

      <!-- ########################################################################################## -->

      <div class="subnav">        
<h2>Навигация</h2>       
[!Wayfinder?  &startId=`426`
 &ignoreHidden=`1` &level=`5` &hideSubMenus=`true`
 &sortOrder=`DESC` &sortBy=`id` !]
</div>

      <!-- /nav -->

	      <section>
        <article>
          <h2>Погода в Севастополе</h2>

<!-- Gismeteo informer START -->
<link rel="stylesheet" type="text/css" href="http://www.gismeteo.ua/static/css/informer2/gs_informerClient.min.css">
<div id="gsInformerID-s5w3he2Ff12AhW" class="gsInformer" style="width:300px;height:241px">
  <div class="gsIContent">
   <div id="cityLink">
     <a href="http://www.gismeteo.ua/city/daily/5003/" target="_blank">Погода в Севастополе</a>
   </div>
   <div class="gsLinks">
     <table>
       <tr>
         <td>
           <div class="leftCol">
             <a href="http://www.gismeteo.ua" target="_blank">
               <img alt="Gismeteo" title="Gismeteo" src="http://www.gismeteo.ua/static/images/informer2/logo-mini2.png" align="absmiddle" border="0" />
               <span>Gismeteo</span>
             </a>
           </div>
           <div class="rightCol">
             <a href="http://www.gismeteo.ua/city/weekly/5003/" target="_blank">Прогноз на 2 недели</a>
           </div>
           </td>
        </tr>
      </table>
    </div>
  </div>
</div>
<script src="http://www.gismeteo.ua/ajax/getInformer/?hash=s5w3he2Ff12AhW" type="text/javascript"></script>
<!-- Gismeteo informer END -->


        </article>
      </section>

      <!-- /section -->

	        <section>
        <article>
          <h2>Наши реквизиты</h2>
<p><strong>Одержувач:</strong> Академія&nbsp;ВМС імені П.С.Нахімова, 2101100/25010100</p>
<p><strong>Розрахунковий рахунок:</strong> 31252201103069</p>
<p><strong>Банк одержувача:</strong> ГУ&nbsp;ДКСУ у&nbsp;м.&nbsp;Севастополі</p>
		
<p><strong>ЄДРПОУ:</strong> 07723954</p>
<p><strong>МФО:</strong> 824509</p>
		
<p><strong>Призначення платежу:</strong><br />
	За&nbspнавчання&nbspна&nbspкафедрі&nbspПОЗ,
	<i>Прізвище&nbspІм’я&nbspПо&nbsp;батькові&nbsp(студента)</i>,
	група&nbsp;_____,&nbsp_____&nbsp;семестр
</p>
		
<p><strong>Сума платежу:</strong> 2000&nbsp;грн.</p>

<!-- &nbsp неразрывный пробел -->
        </article>
      </section>	  

      <!-- /section -->

      <!-- ########################################################################################## -->

    </aside>

    <!-- / content body -->	

  </div>
</div>

<!-- footer -->

<div class="wrapper row3">
  <footer id="footer" class="clear">

<table style="width: 100%; border: 0px solid #ffffff;" border="0" cellspacing="0" align="center">
<tbody>
<tr>
<td style="text-align: center; width: 28%;">
	<p class="fl_left">Copyright &copy; 2013 - All Rights Reserved<br /><a href=http://poz.pp.ua/>Кафедра ПОЗ им. П.С. Нахимова</a></p>
</td>
<td style="text-align: center; width: 44%;">
	<div class="banners">
	<ul style="text-align: center">
		<li><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t21.4;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--></li>
		<li><!-- begin of Top100 code -->

<script id="top100Counter" type="text/javascript" src="http://counter.rambler.ru/top100.jcn?2881044"></script>
<noscript>
<a href="http://top100.rambler.ru/navi/2881044/">
<img src="http://counter.rambler.ru/top100.cnt?2881044" alt="Rambler's Top100" border="0" />
</a>

</noscript>
<!-- end of Top100 code --></li>
		<li><a href="http://ping-admin.ru/free_uptime/stat/812a207c3eda790c12f557b00c7dfff33126.html" target="_blank"><img src="http://ping-admin.ru/i/free_uptime/7af6a5bc0d87b2bafab87b7cdc4ada5e3126_116.gif" width="88" height="31" border="0" alt="uptime"></a></li>
<!--		<li><a href="http://www.starogo.net"><img src="http://www.starogo.net/banner-88x31_1.gif" alt="Каталог ссылок. Информационный портал - Старого.NET" width="88" height="31" border="0"></a></li> -->
	</ul>
	</div>
</td>
<td style="text-align: center; width: 28%;">
	<p class="fl_right">Created by <a href="/feedback">SNUNEI-team</a></p>
</td>
</tr>
</table>
  <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-39743908-1', 'poz.pp.ua');
  ga('send', 'pageview');

</script>
  <!-- Rating@Mail.ru counter -->
<script type="text/javascript">//<![CDATA[
(function(w,n,d,r,s){(new Image).src=('https:'==d.location.protocol?'https:':'http:')+'//top-fwz1.mail.ru/counter?id=2330195;js=13'+
((r=d.referrer)?';r='+escape(r):'')+((s=w.screen)?';s='+s.width+'*'+s.height:'')+';_='+Math.random();})(window,navigator,document);//]]>
</script><noscript><div style="position:absolute;left:-10000px;"><img src="//top-fwz1.mail.ru/counter?id=2330195;js=na"
style="border:0;" height="1" width="1" alt="Рейтинг@Mail.ru" /></div></noscript>
<!-- Счетчик с изображением -- >
<script type="text/javascript">//<![CDATA[
(function(w,n,d,r,s){d.write('<div><a href="http://top.mail.ru/jump?from=2330195"><img src="'+
('https:'==d.location.protocol?'https:':'http:')+'//top-fwz1.mail.ru/counter?id=2330195;t=216;js=13'+
((r=d.referrer)?';r='+escape(r):'')+((s=w.screen)?';s='+s.width+'*'+s.height:'')+';_='+Math.random()+
'" style="border:0;" height="31" width="88" alt="Рейтинг@Mail.ru" /><\/a><\/div>');})(window,navigator,document);//]]>
</script><noscript><div><a href="http://top.mail.ru/jump?from=2330195">
<img src="//top-fwz1.mail.ru/counter?id=2330195;t=216;js=na" style="border:0;"
height="31" width="88" alt="Рейтинг@Mail.ru" /></a></div></noscript>
<!-- //Rating@Mail.ru counter -->
  </footer>
</div>

</body>
</html>