<?php die('Unauthorized access.'); ?>a:42:{s:2:"id";s:3:"462";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:28:"Наказ №402 14.08.2008";s:9:"longtitle";s:162:"Про затвердження Положення про військово-лікарську експертизу в Збройних Силах України";s:11:"description";s:0:"";s:5:"alias";s:23:"nakaz-№402-14.08.2008";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:3:"457";s:8:"isfolder";s:1:"0";s:9:"introtext";s:1714:"Відповідно до частини десятої статті 2 Закону України "Про військовий обов'язок і військову службу" ( 2232-12 ) та з метою якісного проведення призову громадян на строкову військову службу за станом здоров'я, прийняття громадян на військову службу за контрактом, проведення медичного огляду військовослужбовців, військовозобов'язаних, резервістів для визначення ступеня придатності до військової служби та визначення ступеня придатності льотного складу до льотної роботи Н А К А З У Ю:
<br />
1. Затвердити Положення про військово-лікарську експертизу в Збройних Силах України, що додається.
<br />
2. Унести до Положення про організацію медичного забезпечення військовослужбовців Збройних Сил України, які залучаються до участі в міжнародних миротворчих операціях, затвердженого наказом Міністра оборони України від 13 грудня 2004 року N 611 ( z0001-05 ), зареєстрованого в Міністерстві юстиції України 4 січня 2005 року за N 1/10281 (зі змінами), такі зміни:";s:7:"content";s:83174:"<p align="center"><img src="assets/images/StateSymbols/gerb[1].gif" alt="Герб Украины" width="60" height="80" /></p>
<p align="center"><strong>МІНІСТЕРСТВО ОБОРОНИ УКРАЇНИ<br />
&nbsp;</strong></p>
<p align="center"><strong>Н&nbsp;А&nbsp;К&nbsp;А&nbsp;З<br />
Міністра оборони України<br />
&nbsp;</strong></p>
<p align="center">14.08.2008 N 402</p>
<p align="right">Зареєстровано в Міністерстві<br />
юстиції України<br />
17 листопада 2008 р.<br />
за N 1109/15800<br />
<br /><br /></p>
<p align="center"><strong>Про затвердження Положення<br />
про військово-лікарську експертизу<br />
в Збройних Силах України<br />
&nbsp;</strong></p>
<p align="center"><em>{ Із змінами, внесеними згідно
з Наказами Міністерства оборони N 577 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1180-10" target="_blank">z1180-10</a>&nbsp;) від 09.11.2010 N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 N 363 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1008-12" target="_blank">z1008-12</a>&nbsp;) від 29.05.2012 }<br />
<br />
&nbsp;</em></p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Відповідно
до частини десятої статті 2 Закону України "Про військовий обов'язок і
військову службу" (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/2232-12" target="_blank">2232-12</a>&nbsp;) та з метою якісного проведення призову
громадян на строкову військову службу за станом здоров'я, прийняття громадян на
військову службу за контрактом, проведення медичного огляду
військовослужбовців, військовозобов'язаних, резервістів для визначення ступеня
придатності до військової служби та визначення ступеня придатності льотного
складу до льотної роботи</p>
<p style="text-align: center;" align="left"><strong>Н&nbsp;А&nbsp;К&nbsp;А&nbsp;З&nbsp;У&nbsp;Ю</strong>:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
Затвердити Положення про військово-лікарську експертизу в Збройних Силах
України, що додається.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
Унести до Положення про організацію медичного забезпечення військовослужбовців
Збройних Сил України, які залучаються до участі в міжнародних миротворчих
операціях, затвердженого наказом Міністра оборони України від 13 грудня 2004
року N 611 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z0001-05" target="_blank">z0001-05</a>&nbsp;),
зареєстрованого в Міністерстві юстиції України 4 січня 2005 року за N 1/10281
(зі змінами), такі зміни:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.1.
Глави 2 - 4 виключити.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;У
зв'язку з цим глави 5 - 12 вважати відповідно главами 2 - 9;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.2.
Додатки 1 - 5 виключити;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.
Додатки 6 - 7 вважати відповідно додатками 1 - 2;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.
У додатках 1 та 2:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;цифри
"9.14" замінити цифрами "6.14";</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;цифри
"10.8" замінити цифрами "7.8".</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.
Визнати таким, що втратив чинність, наказ Міністра оборони України від 4 січня
1994 року N 2 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z0177-94" target="_blank">z0177-94</a>&nbsp;)
"Про затвердження Положення про військово-лікарську експертизу та медичний
огляд у Збройних Силах України", зареєстрований у Міністерстві юстиції
України 29 липня 1994 року за N 177/386 (зі змінами).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.
Наказ розіслати до окремої військової частини.</p>
<p align="left">&nbsp;</p>
<p align="left"><span style="line-height: 1.5;">&nbsp;Міністр оборони України&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ю.І.Єхануров&nbsp;</span></p>
<p align="left"><span>
</span></p>
<hr />
<p>&nbsp;</p>
<p align="right">ЗАТВЕРДЖЕНО<br />
Наказ Міністра оборони<br />
України<br />
14.08.2008 N 402</p>
<p align="right">Зареєстровано в Міністерстві<br />
юстиції України<br />
17 листопада 2008 р.<br />
за N 1109/15800<br />
<br />
&nbsp;</p>
<p align="center"><strong>ПОЛОЖЕННЯ<br />
про військово-лікарську експертизу<br />
в Збройних Силах України<br />
&nbsp;</strong></p>
<p align="center"><em>{ У тексті Положення посилання
на додатки 15-25 замінено</em></p>
<p align="center">посиланнями на
додатки 16-26 відповідно згідно з Наказом</p>
<p align="center"><strong>Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }<br />
&nbsp;</strong></p>
<p align="center">I. Основи організації<br />
військово-лікарської експертизи</p>
<p align="center">1. Загальні положення</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.
Військово-лікарська експертиза визначає придатність за станом здоров'я до
військової служби призовників, військовослужбовців та військовозобов'язаних,
установлює причинний зв'язок захворювань, травм (поранень, контузій, каліцтв)
та визначає необхідність і умови застосування медико-соціальної реабілітації та
допомоги військовослужбовцям.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.2.
Військово-лікарська експертиза - це:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;медичний
огляд допризовників, призовників; військовослужбовців та членів їхніх сімей (крім
членів сімей військовослужбовців строкової військової служби);
військовозобов'язаних, офіцерів запасу, які призиваються на військову службу за
призовом осіб офіцерського складу, резервістів (кандидатів у резервісти);
громадян, які приймаються на військову службу за контрактом; кандидатів на
навчання у вищих військово-навчальних закладах та військових навчальних
підрозділах вищих навчальних закладів Міністерства оборони України (далі -
ВВНЗ), учнів військових ліцеїв; колишніх військовослужбовців; працівників
Збройних Сил України, які працюють у шкідливих та небезпечних умовах праці та
залучаються до роботи з джерелами іонізуючого випромінювання (далі - ДІВ),
компонентами ракетного палива (далі - КРП), джерелами електромагнітних полів
(далі - ЕМП), лазерного випромінювання (далі - ЛВ), мікроорганізмами I-II груп
патогенності; працівників допоміжного флоту Військово-Морських Сил Збройних Сил
України (далі - ВМС Збройних Сил України); { Абзац другий пункту 1.2 глави 1
розділу I із змінами, внесеними згідно з Наказом Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;визначення
ступеня придатності до військової служби, навчання у ВВНЗ, роботи за фахом;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;установлення
причинного зв'язку захворювань, травм (поранень, контузій, каліцтв)
військовослужбовців, військовозобов'язаних, резервістів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.3.
Основними завданнями військово-лікарської експертизи є:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;добір
громадян України, придатних за станом здоров'я до військової служби, для
укомплектування Збройних Сил України;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;аналіз
результатів медичного огляду та розробка заходів щодо комплектування Збройних
Сил України особовим складом, придатним до військової служби за станом
здоров'я;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за організацією і станом лікувально-оздоровчої роботи серед призовників, аналіз
результатів і розроблення пропозицій із удосконалення цієї роботи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за організацією, проведенням і результатами лікувально-діагностичної роботи у
військових, цивільних лікувальних закладах та медичних підрозділах військових
частин, що стосується військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;надання
методичної та практичної допомоги з питань військово-лікарської експертизи
військово-лікарським комісіям, лікувальним закладам Міністерства оборони
України;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;визначення
причинного зв'язку захворювань, травм (поранень, контузій, каліцтва) у
військовослужбовців, військовозобов'язаних, резервістів, які призвані на збори,
у осіб, звільнених із військової служби, а також причинного зв'язку
захворювань, поранень, які заподіяли військовослужбовцям смерть;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розроблення
спільно з головними медичними спеціалістами Міністерства охорони здоров'я
України (далі - МОЗ України) і Міністерства оборони України вимог щодо стану
здоров'я призовників, кандидатів на навчання у ВВНЗ, військовослужбовців,
громадян, які приймаються на військову службу за контрактом, резервістів для
найдоцільнішого використання їх на військовій службі;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;визначення
ступеня придатності військовослужбовців до військової служби у зв'язку з їх
звільненням;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
наукової роботи з питань військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підготовка
кадрів для військово-лікарських комісій.</p>
<p align="center">2. Органи військово-лікарської
експертизи</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.1.
Для проведення військово-лікарської експертизи створюються військово-лікарські
комісії (далі - ВЛК), штатні та позаштатні (постійно і тимчасово діючі).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Штатні
та позаштатні (постійно і тимчасово діючі) ВЛК (лікарсько-льотні комісії (далі
- ЛЛК)) приймають постанови. Постанови ВЛК (ЛЛК) оформлюються свідоцтвом про
хворобу, довідкою військово-лікарської комісії, протоколом засідання
військово-лікарської комісії з визначення причинного зв'язку захворювань,
поранень, контузій, травм, каліцтв у колишнього військовослужбовця. { Пункт 2.1
глави 2 розділу I доповнено абзацом другим згідно з Наказом Міністерства
оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від
01.08.2011 }</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.2.
Штатні ВЛК є військово-медичними установами. Вони мають гербову печатку,
кутовий штамп та утримуються за окремим штатом. До штатних ВЛК належать:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Центральна
військово-лікарська комісія (далі - ЦВЛК);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
регіону;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
евакуаційного пункту;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
пересувної госпітальної бази.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Штатні
ВЛК комплектуються лікарями із клінічною підготовкою за однією з лікарських
спеціальностей (терапія, хірургія, неврологія, психіатрія, оториноларингологія,
офтальмологія, організація охорони здоров'я тощо), з досвідом роботи у
військових частинах та лікувальних закладах.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Залучати
особовий склад штатних ВЛК для вирішення питань та завдань, не пов'язаних із
військово-лікарською експертизою, забороняється.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.
Центральна військово-лікарська комісія</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.1.
ЦВЛК є органом військового управління, який здійснює керівництво ВЛК регіонів у
Збройних Силах України та є керівним органом із військово-лікарської експертизи
в Збройних Силах України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.2.
Голова ЦВЛК безпосередньо підпорядковується директору департаменту охорони
здоров'я (далі - ДОЗ) Міністерства оборони України. Усі штатні ВЛК Збройних Сил
України безпосередньо підпорядковуються голові ЦВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.3.
На ЦВЛК покладається організація військово-лікарської експертизи у Збройних
Силах України, а також:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розроблення
та участь у розробленні проектів нормативно-правових актів, посібників,
методичних рекомендацій з питань військово-лікарської експертизи; { Абзац
другий підпункту 2.3.3 пункту 2.3 глави 2 розділу І в редакції Наказу
Міністерства оборони N 363 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1008-12" target="_blank">z1008-12</a>&nbsp;) від 29.05.2012 }</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розроблення
спільно з головними медичними спеціалістами Міністерства оборони України та МОЗ
України медичних показань для військово-професійного призначення призовників до
видів Збройних Сил України, родів військ та за військовими спеціальностями;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розроблення
спільно з головними медичними спеціалістами Міністерства оборони України
науково обґрунтованих вимог до стану здоров'я військовослужбовців з метою
максимального збереження їх на військовій службі, запобігання необґрунтованого
їх звільнення із Збройних Сил України за станом здоров'я;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевірка
якості лікувально-профілактичної роботи у цілях військово-лікарської експертизи
серед військовослужбовців у військових частинах і лікувальних закладах
Міністерства оборони України;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за лікувально-оздоровчою роботою серед допризовників, організація медичного
огляду призовників, кандидатів на навчання у ВВНЗ, військовослужбовців, громадян,
які приймаються на військову службу за контрактом, військовозобов'язаних та
резервістів (кандидатів у резервісти);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за об'єктивністю та достовірністю надання ВЛК, командуваннями військових частин
довідок про обставини одержання військовослужбовцями і призваними на збори
військовозобов'язаними, резервістами травм (поранень, контузій, каліцтв);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розгляд
заяв, пропозицій, скарг та прийом відвідувачів з питань військово-лікарської
експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;аналіз
та узагальнення результатів і досвіду роботи підпорядкованих ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
спільно з головними (провідними) медичними спеціалістами та іншими
лікарями-спеціалістами аналізу й оцінки результатів медичного огляду
військовослужбовців та інших контингентів, розробка пропозицій для покращення
військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
та керівництво науковою роботою з питань військово-лікарської експертизи у
підпорядкованих ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підготовка
та вдосконалення кадрів для ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;прийняття
та перегляд постанов ВЛК про ступінь придатності колишніх військовослужбовців
на період їх фактичного звільнення із Збройних Сил України;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
спільно з МОЗ України аналізу та узагальнення результатів лікувально-оздоровчої
роботи серед допризовників і призовників, медичного огляду призовників та
розроблення пропозицій щодо покращення цієї роботи.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.4.
ЦВЛК має право:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;оглядати
військовослужбовців та інших осіб, зазначених у пункті 1.2 розділу I цього
Положення;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
роботу підпорядкованих ВЛК з питань військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
організацію медичного огляду військовослужбовців та інших осіб у військових,
цивільних лікувальних закладах, військових частинах;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
організацію та стан лікувально-діагностичної роботи у військових, цивільних
лікувальних закладах, медичних підрозділах військових частин та ВВНЗ у цілях
військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;витребовувати
документи в частині, що характеризують обставини отримання захворювання,
поранення, травми, каліцтва, необхідні для прийняття постанови про їх причинний
зв'язок, а саме:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;виписки
(витяги) з матеріалів адміністративного розслідування, матеріалів дізнання або
судового розгляду, а також витяги з наказів, актів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;особові
та пенсійні справи, медичні документи (у разі витребовування оригіналів
зазначених документів вони повертаються за належністю після складання
протоколу);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;архівні
довідки, характеристики та інші документи, необхідні для прийняття постанови (у
разі надання копій зазначених вище документів копії підшиваються до складеного
протоколу та передаються до архіву зі строком зберігання 50 років);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;залучати
головних медичних фахівців Міністерства оборони України, лікарів-спеціалістів
Головного військово-медичного клінічного центру та інших військових лікувальних
закладів, спеціалістів інших спеціальностей, начальників медичної служби та
представників командування (керівництва) військових частин, де проходить службу
військовослужбовець, що оглядається, для вирішення питань військово-лікарської,
лікарсько-льотної експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
у військових комісаріатах і закладах охорони здоров'я України організацію, стан
та результати лікувально-оздоровчої роботи серед допризовників та призовників,
медичного огляду призовників, кандидатів на навчання у ВВНЗ, осіб, які приймаються
на військову службу за контрактом, військовозобов'язаних, резервістів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;направляти
у військові лікувальні заклади на контрольне обстеження та медичний огляд
військовослужбовців, членів їх сімей (крім членів сімей військовослужбовців
строкової військової служби), військовозобов'язаних, резервістів, працівників;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;запитувати
від військових, цивільних лікувальних закладів, військових частин, військових
комісаріатів і ВВНЗ додаткові дані для аналізу, узагальнення та оцінки
результатів військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;надавати
до Генерального штабу Збройних Сил України, командуванням видів, Сил підтримки
Збройних Сил України, керівникам органів місцевої адміністрації результати
лікувально-оздоровчої роботи, проведеної серед допризовників та призовників,
медичного огляду військовослужбовців, членів їх сімей, кандидатів на навчання у
ВВНЗ, громадян, які приймаються на військову службу за контрактом,
військовозобов'язаних, резервістів та іншого контингенту;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розглядати,
переглядати, затверджувати, не затверджувати, контролювати згідно з цим
Положенням постанови будь-якої ВЛК (лікарсько-льотної комісії (далі - ЛЛК))
Збройних Сил України;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;надавати
роз'яснення щодо формулювання постанов ВЛК (ЛЛК).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.5.
Постанови ЦВЛК можуть бути оскаржені в судовому порядку.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.
ВЛК регіону</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.1.
Призначення на посади офіцерів у штатні ВЛК погоджується з головою ЦВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.2.
Начальник ВЛК регіону безпосередньо підпорядковується голові ЦВЛК. ВЛК регіону
з питань військово-лікарської експертизи підпорядковуються усі позаштатні ВЛК
регіону, де обстежуються, лікуються і проходять медичний огляд
військовослужбовці.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.3.
За рішенням ЦВЛК на ВЛК регіону покладається розгляд, контроль, затвердження
постанов позаштатних постійно діючих ВЛК, організованих при військових
частинах, які дислокуються на території регіону, незалежно від підпорядкування.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.4.
На ВЛК регіону покладаються:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
військово-лікарської експертизи, керівництво підпорядкованими ВЛК, контроль за
їхньою роботою та надання їм методичної і практичної допомоги в зоні
відповідальності;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за організацією та проведенням медичного огляду осіб, визначених у пункті 1.2
розділу I Положення, поповнення, що прибуває для комплектування Збройних Сил
України, з метою правильного розподілу його за родами військ, військовими
частинами (кораблями), підрозділами та військовими спеціальностями, а також
кандидатів на навчання за військовими спеціальностями з урахуванням стану
здоров'я та фізичного розвитку;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за об'єктивністю та достовірністю надання ВЛК, командуваннями військових частин
довідок про обставини одержання військовослужбовцями і призваними на збори
військовозобов'язаними, резервістами травм (поранень, контузій, каліцтв);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розгляд
заяв, пропозицій, скарг та прийом відвідувачів з питань військово-лікарської
експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;аналіз
та узагальнення результатів і досвіду роботи підпорядкованих ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
спільно з головними (провідними) медичними спеціалістами та іншими лікарями -
спеціалістами аналізу та оцінки результатів медичного огляду
військовослужбовців та інших контингентів, розробка пропозицій для покращення
військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
та керівництво науковою роботою з питань військово-лікарської експертизи у
підпорядкованих ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підготовка
та вдосконалення кадрів для ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розробка
та подання до ЦВЛК пропозицій з уточнення, доповнення та внесення змін до
нормативно-правових актів з питань військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за організацією та проведенням лікувально-оздоровчої роботи серед допризовників
та призовників, обстеженням та медичним оглядом призовників, кандидатів на
навчання у ВВНЗ, громадян, які приймаються на військову службу за контрактом,
військовозобов'язаних, резервістів, надання методичної та практичної допомоги
органам та закладам охорони здоров'я України та військовим комісаріатам у цій
роботі;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
спільно з органами МОЗ України і військовими комісаріатами аналізу та
узагальнення результатів лікувально-оздоровчої роботи серед допризовників і
призовників, обстеження та медичного огляду допризовників, призовників,
громадян, які вступають у ВВНЗ, громадян, які приймаються на військову службу
за контрактом, військовозобов'язаних, резервістів, розроблення пропозицій щодо
покращення цієї роботи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за організацією та станом лікарсько-льотної експертизи в учбових та спортивних
авіаційних закладах Товариства сприянні обороні України (далі - ТСО України),
які знаходяться в межах регіону.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.5.
ВЛК регіону має право:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;оглядати
військовослужбовців та інших осіб, зазначених у пункті 1.2 розділу I цього
Положення;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
роботу підпорядкованих ВЛК та давати їм роз'яснення з питань військово-лікарської
експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
організацію медичного огляду військовослужбовців та інших осіб у військових
(цивільних) лікувальних закладах, військових частинах;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;приймати
постанови згідно з Положенням, контролювати, розглядати, затверджувати, за наявності
підстав не затверджувати, переглядати або скасовувати постанови підпорядкованих
ВЛК. Постанову про придатність до військової служби колишніх
військовослужбовців на період їх фактичного звільнення зі Збройних Сил України
має право приймати або переглядати тільки ЦВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
організацію та стан лікувально-діагностичної роботи у військових (цивільних)
лікувальних закладах, медичних підрозділах військових частин та ВВНЗ у цілях
військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;направляти
у військові лікувальні заклади на контрольне обстеження та медичний огляд
військовослужбовців, членів їх сімей (крім членів сімей військовослужбовців
строкової служби), військовозобов'язаних, резервістів, працівників;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;витребовувати
особові та пенсійні справи, медичні документи, матеріали адміністративного
розслідування, дізнання, судового розгляду, характеристики, архівні довідки,
витяги з наказів, актів, протоколів та інші документи, необхідні для прийняття
постанови;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;залучати
для вирішення питань військово-лікарської експертизи головних (провідних)
медичних спеціалістів та інших лікарів-спеціалістів, за необхідності - інших
спеціалістів, начальників медичної служби та представників командування
(керівництва) військових частин, де проходить службу військовослужбовець;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;приймати
постанови, а за необхідності переглядати свої постанови про причинний зв'язок
захворювань, травм (поранень, контузій, каліцтв) та смерті у осіб, звільнених з
військової служби, з військовою службою (крім постанов ЦВЛК);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
у військових комісаріатах, органах (закладах) охорони здоров'я Автономної
Республіки Крим (далі - АР Крим), областей, міста Києва, на території регіону
організацію та стан лікувально-оздоровчої роботи серед допризовників та
призовників, медичного огляду призовників, кандидатів на навчання у ВВНЗ,
громадян, які приймаються на військову службу за контрактом,
військовозобов'язаних, резервістів, результати перевірок доповідати керівникам
територіальних командувань та керівникам органів місцевої державної
адміністрації та місцевого самоврядування.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.6.
Рішенням штатної ВЛК може бути проведений повторний або контрольний медичний
огляд.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.7.
На ВЛК Центрального регіону (далі ВЛК ЦР), крім військово-лікарської
експертизи, покладені організація та проведення лікарсько-льотної експертизи
згідно з цим Положенням.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Крім
того, на ВЛК ЦР покладаються:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль,
розгляд, затвердження, незатвердження постанов позаштатних ЛЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація,
проведення лікарсько-льотної експертизи та контроль за роботою ЛЛК у авіаційних
частинах, закладах та ВВНЗ, які здійснюють підготовку льотного складу та
операторів управління повітряним рухом (далі - УПР);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розроблення
спільно з ЦВЛК методичних рекомендацій з лікарсько-льотної експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;прийняття
та перегляд постанов про причинний зв'язок захворювань, поранень, травм,
контузій, каліцтв у колишніх військовослужбовців із числа осіб льотного складу,
якщо вони звільнені у запас або відставку з льотної роботи.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.8.
На ВЛК Кримського регіону (далі - ВЛК КР), крім військово-лікарської
експертизи, згідно з цим Положенням покладена організація та проведення
військово-лікарської експертизи у Військово-Морських Силах Збройних Сил
України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.9.
ЦВЛК та ВЛК регіонів дислокуються на фондах ВМКЦ регіонів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.10.
Постанова ВЛК регіонів може бути оскаржена у ЦВЛК або у судовому порядку.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.
ВЛК евакуаційного пункту (місцевого евакуаційного пункту), госпітальної бази
(створюються на воєнний час)</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.1.
ВЛК евакуаційного пункту з питань військово-лікарської експертизи
підпорядковуються усі ВЛК в зоні відповідальності.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.2.
ВЛК місцевого евакуаційного пункту з питань військово-лікарської експертизи
підпорядковуються усі ВЛК лікувально-профілактичних закладів, які підпорядковані
місцевому евакуаційному пункту.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.3.
ВЛК евакуаційного пункту керується розпорядженнями ЦВЛК, а ВЛК місцевого
евакуаційного пункту - розпорядженнями штатних ВЛК регіону або ВЛК
евакуаційного пункту в залежності від підпорядкованості.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.4.
На ВЛК евакуаційного пункту покладається організація військово-лікарської
експертизи у госпітальних базах, а на ВЛК місцевого евакуаційного пункту - у
лікувально-профілактичних закладах, підпорядкованих місцевому евакуаційному
пункту, а також і керівництво ними відповідно до вимог, передбачених
підпунктами 2.4.4, 2.4.5 пункту 2.4 розділу I Положення.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.5.
ВЛК госпітальної бази з питань військово-лікарської експертизи
підпорядковуються усі ВЛК військових лікувальних закладів, які входять до
складу госпітальної бази.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.6.
ВЛК госпітальної бази керуються розпорядженнями ВЛК евакуаційного пункту.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.
Позаштатні постійно діючі ВЛК (ЛЛК)</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.1.
До позаштатних постійно діючих ВЛК (ЛЛК) належать:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;госпітальні
ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;гарнізонні
ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ЛЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
аеромобільних військ;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
військових комісаріатів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
територіального центру комплектування (далі - ВЛК ТЦК);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
цивільного лікувального закладу з правами госпітальної ВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.2.
Позаштатні (постійно та тимчасово діючі) ВЛК (ЛЛК) призначаються у складі
голови, заступника голови (може призначатись один з членів комісії), членів
комісії (у гарнізонних, госпітальних ВЛК не менше ніж три лікарі, в інших ВЛК і
ЛЛК - терапевта, хірурга, невропатолога, окуліста, стоматолога,
оториноларинголога, психіатра) і секретаря з середньою медичною освітою. До
складу ВЛК (ЛЛК) можуть призначатися лікарі інших спеціальностей.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.3.
До складу ВЛК (ЛЛК), що створюється у військовому комісаріаті, ТЦК, лікарі і
секретар комісії залучаються з місцевих лікувально-профілактичних закладів
рішенням голови районної державної адміністрації (виконавчого органу міської
ради) за погодженням з головою відповідної штатної ВЛК регіону.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.4.
Штатні і позаштатні (постійно та тимчасово діючі) ВЛК (ЛЛК) з питань
військово-лікарської та лікарсько-льотної експертизи підпорядковуються вищим
штатним ВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.5.
До участі в роботі позаштатних ВЛК на правах членів комісії залучаються головні
(провідні) медичні спеціалісти, начальники відділень та інші лікарі-спеціалісти
військових лікувальних закладів, начальники медичної служби та представники
командування (керівництва) військових частин, де проходить службу
військовослужбовець, що оглядається, та військові спеціалісти за клопотанням
ВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.6.
Перелік військових лікувальних закладів, військових частин,
лікувально-профілактичних закладів, в яких організовуються позаштатні постійно
діючі ВЛК (ЛЛК), разом зі списком голів та заступників голів цих ВЛК (ЛЛК) на
наступний календарний рік затверджує голова ЦВЛК за поданням начальників
штатних ВЛК регіонів.</p>
<p align="center"><em>{ Підпункт 2.6.6 пункту 2.6
глави 2 розділу I в редакції Наказу Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }</em></p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.7.
На підставі затвердженого переліку начальник ВМКЦ регіону своїм наказом
призначає позаштатні постійно діючі ВЛК, їх персональний склад і визначає
порядок їх роботи.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Головою
позаштатної постійно діючої ВЛК призначається лікар, найбільш підготовлений з
питань військово-лікарської експертизи, який має досвід роботи у військових
лікувальних, цивільних лікувально-профілактичних закладах та пройшов підготовку
(удосконалення) з військово-лікарської експертизи.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;До
складу ВЛК, створеної у цивільному лікувально-профілактичному закладі, за
рішенням начальника ВМКЦ регіону може бути введений військовий лікар -
представник найближчого військового лікувального закладу, медичної служби
військової частини.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.8.
Для огляду кандидатів, відібраних для оволодіння водолазними спеціальностями, і
курсантів навчального центру (військової частини) створюється позаштатна
постійно діюча ВЛК у складі: голови - лікаря-фізіолога, заступника голови -
водолазного спеціаліста, членів - лікарів-спеціалістів, вказаних у підпункті
2.6.2 пункту 2.6 розділу I Положення, і секретаря.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.9.
Позаштатні ВЛК здійснюють службове листування через діловодство військових
лікувальних, цивільних лікувально-профілактичних закладів, військових частин,
при яких ці комісії утворені.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.10.
Забезпечення позаштатних ВЛК медичною технікою та майном, медичними приладами,
інструментами, медикаментами, господарським інвентарем, меблями, речовим майном
і канцелярським приладдям, виділення їм приміщення і забезпечення комунальними
послугами покладається на військові лікувальні, цивільні
лікувально-профілактичні заклади, військові частини, при яких ці комісії
утворені.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.11.
Документи позаштатних ВЛК скріплюються гербовою печаткою військового
лікувального, цивільного лікувально-профілактичного закладу, військової
частини, при яких ці комісії утворені.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.7.
Госпітальна (гарнізонна) ВЛК</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.7.1.
Госпітальна ВЛК створюється у військовому госпіталі, на госпітальному судні, у
цивільному лікувально-профілактичному закладі, де обстежуються і лікуються
військовослужбовці. На воєнний час госпітальна ВЛК створюється в усіх
військових санаторіях.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;У
разі потреби у військових лікувальних закладах може бути створено декілька
госпітальних ВЛК за клінічними профілями.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Організація
проведення військово-лікарської експертизи у військовому лікувальному закладі
покладається на начальника закладу.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.7.2.
Гарнізонна ВЛК створюється при клініках амбулаторно-поліклінічної допомоги,
поліклініках військових лікувальних закладів Міністерства оборони України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На
воєнний час при армійських тилових запасних військових частинах можуть бути
створені гарнізонні ВЛК. На них покладається огляд військовослужбовців, а також
огляд поповнення, яке поступає у ці військові частини, і контроль за
організацією огляду військовослужбовців у військових частинах і батальйонах
(командах) осіб, які одужують.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.7.3.
На госпітальну (гарнізонну) ВЛК покладається:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
медичного огляду осіб, указаних у пункті 1.2 розділу I Положення (крім
допризовників), з метою визначення ступеня придатності до військової служби та
в інших випадках, указаних у пункті 1.4 розділу II Положення;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ведення
книги протоколів ВЛК та здавання її в архів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
контролю за повнотою та якістю обстеження під час проведення медичного огляду,
терміном проведення обстеження;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
разом із провідними медичними спеціалістами ВМКЦ регіонів та начальниками
медичної служби військових частин, що знаходяться у зоні відповідальності
військового лікувального закладу, детального аналізу визнання
військовослужбовців непридатними (обмежено придатними) до військової служби,
розробка пропозицій щодо покращення стану здоров'я військовослужбовців та
попередження їх дострокового звільнення з військової служби за станом здоров'я.
Узагальнення пропозицій та надання їх до штатної ВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Рекомендації
штатних ВЛК щодо організації лікувально-діагностичної роботи в цілях
військово-лікарської експертизи є обов'язковими для виконання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.7.4.
Госпітальна (гарнізонна) ВЛК має право:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;приймати
постанови відповідно до цього Положення;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
з метою військово-лікарської експертизи організацію та стан
лікувально-діагностичної роботи у військових лікувальних, цивільних
лікувально-профілактичних закладах і у військових частинах, дислокованих у
гарнізоні;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;залучати
до роботи на правах членів комісії медичних та військових фахівців за запитом
голови ВЛК. { Підпункт 2.7.4 пункту 2.7 глави 2 розділу I доповнено абзацом
четвертим згідно з Наказом Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.
Лікарсько-льотна комісія</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.1.
Перелік ЛЛК, які створюються у Збройних Силах України, викладений у розділі III
цього Положення.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.2.
ЛЛК керуються розпорядженнями ЦВЛК та ВЛК ЦР.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.3.
На ЛЛК (залежно від того, де вона створена) покладаються:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
та керівництво лікарсько-льотною експертизою у військовому лікувальному
закладі, військовому комісаріаті, ВВНЗ, які здійснюють підготовку льотного
складу та операторів УПР;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;огляд
льотного складу, авіаційного персоналу (далі - АП), кандидатів на навчання у
ВВНЗ, які здійснюють підготовку льотного складу та операторів УПР, курсантів
ВВНЗ, які здійснюють підготовку льотного складу та операторів УПР, резервістів
(кандидатів у резервісти) з числа льотного складу проводиться відповідно до
вимог розділу III цього Положення;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за організацією та станом медичного огляду військовослужбовців в авіаційних
з'єднаннях, військових частинах, що обслуговуються, та курсантів ВВНЗ, які
здійснюють підготовку льотного складу та операторів УПР.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.4.
ЛЛК має право:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;приймати
постанови у відповідності з цим Положенням;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
з метою лікарсько-льотної експертизи організацію та стан
лікувально-діагностичної роботи у військовому лікувальному закладі, військових
частинах, ВВНЗ, які здійснюють підготовку льотного складу та операторів УПР.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.5.
Постанови ЛЛК розглядаються, контролюються, затверджуються, (не затверджуються)
відповідною штатною ВЛК (ЛЛК) згідно з цим Положенням.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.6.
Постанова про непридатність до льотної роботи (льотного навчання), військової
служби, а також про потребу у відпустці за станом здоров'я щодо осіб із числа
льотного складу, курсантів ВВНЗ, які здійснюють підготовку льотного складу та операторів
УПР, у разі виявлення у них захворювань, які перешкоджають льотній роботі
(льотному навчанню), та у складних випадках приймається ЛЛК після стаціонарного
обстеження та лікування.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.9.
ВЛК аеромобільних військ</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.9.1.
Роз'яснення ВЛК регіону з питань військово-лікарської експертизи є
обов'язковими для ВЛК аеромобільних військ, у зоні відповідальності якої
дислокується з'єднання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.9.2.
На ВЛК аеромобільних військ покладається:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
та керівництво військово-лікарською експертизою у військових частинах
аеромобільних військ і контроль за роботою ВЛК військових частин;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;медичний
огляд військовослужбовців аеромобільних військ, у тому числі кандидатів на
навчання у ВВНЗ, поповнення, яке прибуває у з'єднання, військовослужбовців, які
прибувають із інших родів військ, ВВНЗ, з курсів удосконалення, резервістів
(кандидатів у резервісти);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;аналіз
та узагальнення результатів огляду військовослужбовців аеромобільних військ.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.9.3.
ВЛК приймає постанови про придатність (непридатність) військовослужбовців
аеромобільних військ до служби в аеромобільних військах або тимчасову
непридатність до здійснення стрибків з парашутом, придатність (непридатність)
кандидатів на навчання у ВВНЗ у відповідності з цим Положенням. Постанови ВЛК
аеромобільних військ про придатність (непридатність) до служби в аеромобільних
військах офіцерів, прапорщиків та військовослужбовців строкової військової
служби розглядаються, контролюються, затверджуються або переглядаються ВЛК
регіону.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.
ВЛК військового комісаріату</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.1.
ВЛК військового комісаріату створюється у районному (міському) військовому
комісаріаті.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Для
керівництва і контролю за діяльністю цих комісій у військових комісаріатах
Автономної Республіки Крим, областей, міста Києва створюються відповідно
Кримська республіканська, обласні та Київська міська ВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Головою
ВЛК районного (міського) військового комісаріату призначається лікар, найбільш
підготовлений та досвідчений з питань військово-лікарської експертизи, наказом районного
військового комісара після погодження з головним лікарем районної (міської)
лікарні МОЗ України (головою ВЛК обласного військового комісаріату, Автономної
Республіки Крим або Київського міського військового комісаріату).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Головою
ВЛК обласного військового комісаріату (Автономної Республіки Крим або
Київського міського військового комісаріату) призначається начальник медичного
відділення цього військового комісаріату наказом військового комісара після
погодження з начальником ВЛК регіону.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Персональний
склад та порядок роботи ВЛК районного (міського), обласного військових
комісаріатів визначаються наказами відповідних військових комісарів. { Підпункт
2.10.1 пункту 2.10 глави 2 розділу I доповнено абзацом п'ятим згідно з Наказом
Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.2.
Роз'яснення ВЛК регіону з питань військово-лікарської експертизи є
обов'язковими для виконання ВЛК військового комісаріату.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
військового комісаріату має право приймати постанови відповідно до цього
Положення.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.3.
ВЛК військового комісаріату Автономної Республіки Крим, областей, міста Києва
мають право переглядати постанови ВЛК районного (міського) військового комісаріату,
крім постанов, які згідно з цим Положенням підлягають розгляду, контролю та
затвердженню ЦВЛК, ВЛК регіону.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.4.
На ВЛК районного (міського) військового комісаріату покладається огляд
контингентів відповідно до пункту 1.2 розділу І цього Положення. Рішенням ВЛК
регіону на ВЛК військового комісаріату покладається огляд інших контингентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.5.
У порядку контролю на ВЛК військового комісаріату Автономної Республіки Крим,
області, міста Києва покладається огляд (переогляд) контингентів відповідно до
пункту 1.2 розділу I цього Положення.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.11.
ВЛК територіального центру комплектування</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.11.1.
ВЛК ТЦК створюється у Автономній Республіці Крим, областях та місті Києві.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Головою
ВЛК ТЦК призначається лікар ТЦК, найбільш підготовлений та досвідчений з питань
військово-лікарської експертизи, наказом начальника ТЦК після погодження з
начальником ВЛК регіону.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Персональний
склад та порядок роботи ВЛК ТЦК визначаються наказом начальника ТЦК. { Підпункт
2.11.1 пункту 2.11 глави 2 розділу I доповнено абзацом третім згідно з Наказом
Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.11.2.
ВЛК ТЦК підпорядковується ВЛК регіону. ВЛК ТЦК має право приймати постанови
відповідно до цього Положення.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На
ВЛК ТЦК покладається огляд контингентів відповідно до пункту 1.2 розділу I
цього Положення. Рішенням ВЛК регіону на ВЛК ТЦК покладається огляд і інших
контингентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.
Позаштатні тимчасово діючі ВЛК</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.1.
До позаштатних тимчасово діючих ВЛК (ЛЛК) належать:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
(ЛЛК) ВВНЗ;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
приймально-технічної комісії (далі - ПТК) ВМС Збройних Сил України;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
для медичного огляду особового складу підводних човнів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
для медичного огляду водолазів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
для медичного огляду військовослужбовців, які залучаються до підводного
керування танками та іншими машинами;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
аеромобільних військ;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
для медичного огляду поповнення.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.2.
Перелік військових частин видів Збройних Сил України та родів військ, ВВНЗ, в
яких створюються позаштатні тимчасово діючі ВЛК (ЛЛК) (далі - Перелік), разом
зі списком голів та їх заступників на наступний календарний рік затверджує
голова ЦВЛК за поданням начальників штатних ВЛК регіонів. У місті Києві Перелік
на затвердження подає відділ комплектування ЦВЛК.</p>
<p align="center"><em>{ Підпункт 2.12.2 пункту 2.12
глави 2 розділу I в редакції Наказу Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }</em></p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.3.
На підставі затвердженого Переліку начальник ВВНЗ, командир військової частини
своїми наказами призначають позаштатні тимчасово діючі ВЛК (ЛЛК), персональний
склад і визначають порядок їх роботи. Начальник ВМКЦ регіону за відповідними
заявками доукомплектовує склад комісії. До складу ВЛК для заключного огляду
кандидатів, які вступають у ВВНЗ та ВЛК ПТК ВМС Збройних Сил України, додатково
включаються лікар-психіатр та лікар-дерматолог. { Абзац перший підпункту 2.12.3
пункту 2.12 глави 2 розділу I в редакції Наказу Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Для
доукомплектування ВЛК ВВНЗ дозволяється запрошувати лікарів відповідного
профілю із цивільних лікувальних закладів на договірних засадах з оплатою за
рахунок ВВНЗ за їх згодою.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.4.
Головою позаштатної тимчасово діючої ВЛК призначається лікар, найбільш
підготовлений з питань військово-лікарської експертизи.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.5.
Для остаточного огляду кандидатів на навчання у ВВНЗ, які здійснюють підготовку
льотного складу та операторів УПР, призначається ЛЛК ВВНЗ.</p>
<p align="center"><em>{ Підпункт 2.12.5 пункту 2.12
глави 2 розділу I із змінами, внесеними згідно з Наказом Міністерства оборони N
466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від
01.08.2011 }</em></p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.6.
Військовослужбовці, визнані позаштатною тимчасово діючою ВЛК непридатними до
служби за військовою спеціальністю, для вирішення питання про придатність до
військової служби направляються на амбулаторне або стаціонарне обстеження із
подальшим оглядом гарнізонною або госпітальною ВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.7.
Головою ВЛК для огляду водолазів призначається головний спеціаліст - лікар
спеціальної фізіології Центру пошукових та аварійно-рятувальних робіт ВМС
Збройних Сил України, у Сухопутних військах - начальник медичної служби
з'єднання (військової частини); заступником голови - водолазний спеціаліст.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.8.
ВЛК ПТК ВМС Збройних Сил України створюється для огляду поповнення, яке
прибуває у ВМС Збройних Сил України, з метою правильного розподілу його по
військових частинах (кораблях), підрозділах та добору осіб для навчання з
військово-морських спеціальностей.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
ПТК ВМС Збройних Сил України виносить постанови тільки про придатність
(непридатність) оглянутих до військової служби у ВМС Збройних Сил України та
навчання їх за військово-морською спеціальністю відповідно до цього Положення.</p>
<p class="justifyleft" align="center">&nbsp;</p>
<h3><a href="http://zakon.rada.gov.ua/laws/show/z1109-08" target="_blank">Читати далі...</a></h3>";s:8:"richtext";s:1:"1";s:8:"template";s:1:"5";s:9:"menuindex";s:1:"0";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"2";s:9:"createdon";s:10:"1365172262";s:8:"editedby";s:1:"2";s:8:"editedon";s:10:"1365180598";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1365172262";s:11:"publishedby";s:1:"2";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:7:"imgnews";a:5:{i:0;s:7:"imgnews";i:1;s:33:"assets/images/Icon/Document 1.ico";i:2;s:5:"image";i:3;s:52:"&align=none&alttext=image for news&hspace=0&vspace=0";i:4;s:5:"image";}s:8:"keywords";a:5:{i:0;s:8:"keywords";i:1;s:80:"закон, військово, лікарська, експертиза, ЗСУ";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:18:"sitemap_changefreq";a:5:{i:0;s:18:"sitemap_changefreq";i:1;s:6:"yearly";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:16:"sitemap_priority";a:5:{i:0;s:16:"sitemap_priority";i:1;s:3:"0.4";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>

<html lang="ru" dir="ltr">

<head>
<base href="http://poz.pp.ua/" />

<title>Наказ №402 14.08.2008 | Военная кафедра АВМС им. П. С. Нахимова</title>

<meta name="keywords" content=" закон, військово, лікарська, експертиза, ЗСУ" />
<meta name="description" content=""/>
<meta name="keywords" content="Официальный сайт кафедры ПОЗ, АВМС, Военная кафедра, Военка, Академия военно-морских сил Украины им. П.С.Нахимова"/>

<meta charset=UTF-8>

<link rel="stylesheet" href="/assets/templates/departament_poz/styles/layout.css" type="text/css">
<link rel="stylesheet" href="/assets/templates/departament_poz/styles/lightbox.css" type="text/css" />

<!-- FavIcon.ico -->
<link rel="shortcut icon" href="/assets/images/ServiceImages/favicon.ico" type="image/x-icon">
<link rel="icon" href="/assets/images/ServiceImages/favicon.ico" type="image/x-icon">
<!-- / FavIcon.ico -->

<!--[if lt IE 9]><script src="/assets/templates/departament_poz/scripts/html5shiv.js"></script><![endif]-->

<!-- homepage scripts -->
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/jquery.1.7.2.min.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/slides.min.jquery.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/slides.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/lightbox.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/spoiler.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/jquery.maphilight.min.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/maphilight.js"></script>
<!-- / homepage scripts -->

</head>

<body id="top">

<div class="wrapper row0">
  <header id="topbar" class="clear">
    <!--<time datetime><script src="/assets/templates/departament_poz/scripts/GetDate.js"></script></time>-->
<!-- Министерство обороны -->
<a style="margin-top:0" href="http://www.mil.gov.ua/index.php" target="_blank"><img title="Міністерство оборони України" src="assets/images/banners/mil.ua.gif" alt="Міністерство оборони України" width="128" height="48" /></a> 
<!-- Академия ВМС -->
<a title="Академия ВМС Украины им. П. С. Нахимова" href="http://avms.org.ua/" target="_blank"><img title="Академия ВМС им. П. С. Нахимова" src="assets/images/banners/avms.gif" alt="АВМС им. П.С. Нахимова" width="128" height="48" /></a>&nbsp;

[!AjaxSearch? &ajaxSearch=`0` &landingPage=`428` &showResults=`0` &grabMax=`10` &showIntro=`0` !]

    <nav><a href="[~430~]">Карта сайта</a></nav>
  </header>
</div>
<div class="wrapper row1">
  <header id="header" class="clear">
  <img src="/assets/images/StateSymbols/avms.gerb.gif" alt="АВМС П.С. Нахимова" class="fl_left" height="75" width="75" style="margin:20px 15px 0 0" />
    <hgroup>
      <h1><a href=http://poz.pp.ua/>КАФЕДРА</a></h1>
      <h2><a href=http://poz.pp.ua/>Военной подготовки</a></h2>
      <h2><a href="http://avms.org.ua/" target="_blank">Академия ВМС Украины им. П.С. Нахимова</a></h2>
    </hgroup>

<nav>
[!Wayfinder?
	&startId=`0`
	
	&outerTpl    = `Navigation-Article-base`
	&rowTpl      = `Navigation-Article`
	&innerTpl    = `Navigation-Article-sub-base`
	&innerRowTpl = `Navigation-Article-sub`
	
	&sortBy      = `menuindex`
	&sortOrder   = `DESC`

	&firstClass  = `first`

	&excludeDocs = `8,436,419`

	&level=`2`
!]
</nav>

  </header>
</div>

<!-- content -->

<div class="wrapper row2">
  <div id="container" class="clear">

  <nav>
<div class="wrapper row2">
  <div id="breadcrumb">
    <span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="Кафедра&lt;br /&gt;военной&lt;br /&gt;подготовки">Главная</a></span> &raquo; <a class="B_crumb" href="/info.html" title="Абитуриенту&lt;br /&gt;Студенту">Информация</a> &raquo; <a class="B_crumb" href="/info/laws.html" title="Нормативные документы регламентирующие деятельность кафедры">Нормативно-правовая база</a> &raquo; <span class="B_lastCrumb"><span class="B_currentCrumb">Наказ №402 14.08.2008</span></span></span>
  </div>
</div>
</nav>
<hr />
<br />

    <!-- content body -->
	<section id="content">
      <!-- ########################################################################################## -->
      <h1>Про затвердження Положення про військово-лікарську експертизу в Збройних Силах України</h1>
      <p align="center"><img src="assets/images/StateSymbols/gerb[1].gif" alt="Герб Украины" width="60" height="80" /></p>
<p align="center"><strong>МІНІСТЕРСТВО ОБОРОНИ УКРАЇНИ<br />
&nbsp;</strong></p>
<p align="center"><strong>Н&nbsp;А&nbsp;К&nbsp;А&nbsp;З<br />
Міністра оборони України<br />
&nbsp;</strong></p>
<p align="center">14.08.2008 N 402</p>
<p align="right">Зареєстровано в Міністерстві<br />
юстиції України<br />
17 листопада 2008 р.<br />
за N 1109/15800<br />
<br /><br /></p>
<p align="center"><strong>Про затвердження Положення<br />
про військово-лікарську експертизу<br />
в Збройних Силах України<br />
&nbsp;</strong></p>
<p align="center"><em>{ Із змінами, внесеними згідно
з Наказами Міністерства оборони N 577 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1180-10" target="_blank">z1180-10</a>&nbsp;) від 09.11.2010 N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 N 363 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1008-12" target="_blank">z1008-12</a>&nbsp;) від 29.05.2012 }<br />
<br />
&nbsp;</em></p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Відповідно
до частини десятої статті 2 Закону України "Про військовий обов'язок і
військову службу" (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/2232-12" target="_blank">2232-12</a>&nbsp;) та з метою якісного проведення призову
громадян на строкову військову службу за станом здоров'я, прийняття громадян на
військову службу за контрактом, проведення медичного огляду
військовослужбовців, військовозобов'язаних, резервістів для визначення ступеня
придатності до військової служби та визначення ступеня придатності льотного
складу до льотної роботи</p>
<p style="text-align: center;" align="left"><strong>Н&nbsp;А&nbsp;К&nbsp;А&nbsp;З&nbsp;У&nbsp;Ю</strong>:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
Затвердити Положення про військово-лікарську експертизу в Збройних Силах
України, що додається.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
Унести до Положення про організацію медичного забезпечення військовослужбовців
Збройних Сил України, які залучаються до участі в міжнародних миротворчих
операціях, затвердженого наказом Міністра оборони України від 13 грудня 2004
року N 611 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z0001-05" target="_blank">z0001-05</a>&nbsp;),
зареєстрованого в Міністерстві юстиції України 4 січня 2005 року за N 1/10281
(зі змінами), такі зміни:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.1.
Глави 2 - 4 виключити.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;У
зв'язку з цим глави 5 - 12 вважати відповідно главами 2 - 9;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.2.
Додатки 1 - 5 виключити;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.
Додатки 6 - 7 вважати відповідно додатками 1 - 2;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.
У додатках 1 та 2:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;цифри
"9.14" замінити цифрами "6.14";</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;цифри
"10.8" замінити цифрами "7.8".</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.
Визнати таким, що втратив чинність, наказ Міністра оборони України від 4 січня
1994 року N 2 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z0177-94" target="_blank">z0177-94</a>&nbsp;)
"Про затвердження Положення про військово-лікарську експертизу та медичний
огляд у Збройних Силах України", зареєстрований у Міністерстві юстиції
України 29 липня 1994 року за N 177/386 (зі змінами).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.
Наказ розіслати до окремої військової частини.</p>
<p align="left">&nbsp;</p>
<p align="left"><span style="line-height: 1.5;">&nbsp;Міністр оборони України&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ю.І.Єхануров&nbsp;</span></p>
<p align="left"><span>
</span></p>
<hr />
<p>&nbsp;</p>
<p align="right">ЗАТВЕРДЖЕНО<br />
Наказ Міністра оборони<br />
України<br />
14.08.2008 N 402</p>
<p align="right">Зареєстровано в Міністерстві<br />
юстиції України<br />
17 листопада 2008 р.<br />
за N 1109/15800<br />
<br />
&nbsp;</p>
<p align="center"><strong>ПОЛОЖЕННЯ<br />
про військово-лікарську експертизу<br />
в Збройних Силах України<br />
&nbsp;</strong></p>
<p align="center"><em>{ У тексті Положення посилання
на додатки 15-25 замінено</em></p>
<p align="center">посиланнями на
додатки 16-26 відповідно згідно з Наказом</p>
<p align="center"><strong>Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }<br />
&nbsp;</strong></p>
<p align="center">I. Основи організації<br />
військово-лікарської експертизи</p>
<p align="center">1. Загальні положення</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.
Військово-лікарська експертиза визначає придатність за станом здоров'я до
військової служби призовників, військовослужбовців та військовозобов'язаних,
установлює причинний зв'язок захворювань, травм (поранень, контузій, каліцтв)
та визначає необхідність і умови застосування медико-соціальної реабілітації та
допомоги військовослужбовцям.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.2.
Військово-лікарська експертиза - це:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;медичний
огляд допризовників, призовників; військовослужбовців та членів їхніх сімей (крім
членів сімей військовослужбовців строкової військової служби);
військовозобов'язаних, офіцерів запасу, які призиваються на військову службу за
призовом осіб офіцерського складу, резервістів (кандидатів у резервісти);
громадян, які приймаються на військову службу за контрактом; кандидатів на
навчання у вищих військово-навчальних закладах та військових навчальних
підрозділах вищих навчальних закладів Міністерства оборони України (далі -
ВВНЗ), учнів військових ліцеїв; колишніх військовослужбовців; працівників
Збройних Сил України, які працюють у шкідливих та небезпечних умовах праці та
залучаються до роботи з джерелами іонізуючого випромінювання (далі - ДІВ),
компонентами ракетного палива (далі - КРП), джерелами електромагнітних полів
(далі - ЕМП), лазерного випромінювання (далі - ЛВ), мікроорганізмами I-II груп
патогенності; працівників допоміжного флоту Військово-Морських Сил Збройних Сил
України (далі - ВМС Збройних Сил України); { Абзац другий пункту 1.2 глави 1
розділу I із змінами, внесеними згідно з Наказом Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;визначення
ступеня придатності до військової служби, навчання у ВВНЗ, роботи за фахом;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;установлення
причинного зв'язку захворювань, травм (поранень, контузій, каліцтв)
військовослужбовців, військовозобов'язаних, резервістів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.3.
Основними завданнями військово-лікарської експертизи є:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;добір
громадян України, придатних за станом здоров'я до військової служби, для
укомплектування Збройних Сил України;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;аналіз
результатів медичного огляду та розробка заходів щодо комплектування Збройних
Сил України особовим складом, придатним до військової служби за станом
здоров'я;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за організацією і станом лікувально-оздоровчої роботи серед призовників, аналіз
результатів і розроблення пропозицій із удосконалення цієї роботи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за організацією, проведенням і результатами лікувально-діагностичної роботи у
військових, цивільних лікувальних закладах та медичних підрозділах військових
частин, що стосується військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;надання
методичної та практичної допомоги з питань військово-лікарської експертизи
військово-лікарським комісіям, лікувальним закладам Міністерства оборони
України;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;визначення
причинного зв'язку захворювань, травм (поранень, контузій, каліцтва) у
військовослужбовців, військовозобов'язаних, резервістів, які призвані на збори,
у осіб, звільнених із військової служби, а також причинного зв'язку
захворювань, поранень, які заподіяли військовослужбовцям смерть;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розроблення
спільно з головними медичними спеціалістами Міністерства охорони здоров'я
України (далі - МОЗ України) і Міністерства оборони України вимог щодо стану
здоров'я призовників, кандидатів на навчання у ВВНЗ, військовослужбовців,
громадян, які приймаються на військову службу за контрактом, резервістів для
найдоцільнішого використання їх на військовій службі;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;визначення
ступеня придатності військовослужбовців до військової служби у зв'язку з їх
звільненням;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
наукової роботи з питань військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підготовка
кадрів для військово-лікарських комісій.</p>
<p align="center">2. Органи військово-лікарської
експертизи</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.1.
Для проведення військово-лікарської експертизи створюються військово-лікарські
комісії (далі - ВЛК), штатні та позаштатні (постійно і тимчасово діючі).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Штатні
та позаштатні (постійно і тимчасово діючі) ВЛК (лікарсько-льотні комісії (далі
- ЛЛК)) приймають постанови. Постанови ВЛК (ЛЛК) оформлюються свідоцтвом про
хворобу, довідкою військово-лікарської комісії, протоколом засідання
військово-лікарської комісії з визначення причинного зв'язку захворювань,
поранень, контузій, травм, каліцтв у колишнього військовослужбовця. { Пункт 2.1
глави 2 розділу I доповнено абзацом другим згідно з Наказом Міністерства
оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від
01.08.2011 }</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.2.
Штатні ВЛК є військово-медичними установами. Вони мають гербову печатку,
кутовий штамп та утримуються за окремим штатом. До штатних ВЛК належать:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Центральна
військово-лікарська комісія (далі - ЦВЛК);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
регіону;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
евакуаційного пункту;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
пересувної госпітальної бази.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Штатні
ВЛК комплектуються лікарями із клінічною підготовкою за однією з лікарських
спеціальностей (терапія, хірургія, неврологія, психіатрія, оториноларингологія,
офтальмологія, організація охорони здоров'я тощо), з досвідом роботи у
військових частинах та лікувальних закладах.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Залучати
особовий склад штатних ВЛК для вирішення питань та завдань, не пов'язаних із
військово-лікарською експертизою, забороняється.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.
Центральна військово-лікарська комісія</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.1.
ЦВЛК є органом військового управління, який здійснює керівництво ВЛК регіонів у
Збройних Силах України та є керівним органом із військово-лікарської експертизи
в Збройних Силах України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.2.
Голова ЦВЛК безпосередньо підпорядковується директору департаменту охорони
здоров'я (далі - ДОЗ) Міністерства оборони України. Усі штатні ВЛК Збройних Сил
України безпосередньо підпорядковуються голові ЦВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.3.
На ЦВЛК покладається організація військово-лікарської експертизи у Збройних
Силах України, а також:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розроблення
та участь у розробленні проектів нормативно-правових актів, посібників,
методичних рекомендацій з питань військово-лікарської експертизи; { Абзац
другий підпункту 2.3.3 пункту 2.3 глави 2 розділу І в редакції Наказу
Міністерства оборони N 363 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1008-12" target="_blank">z1008-12</a>&nbsp;) від 29.05.2012 }</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розроблення
спільно з головними медичними спеціалістами Міністерства оборони України та МОЗ
України медичних показань для військово-професійного призначення призовників до
видів Збройних Сил України, родів військ та за військовими спеціальностями;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розроблення
спільно з головними медичними спеціалістами Міністерства оборони України
науково обґрунтованих вимог до стану здоров'я військовослужбовців з метою
максимального збереження їх на військовій службі, запобігання необґрунтованого
їх звільнення із Збройних Сил України за станом здоров'я;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевірка
якості лікувально-профілактичної роботи у цілях військово-лікарської експертизи
серед військовослужбовців у військових частинах і лікувальних закладах
Міністерства оборони України;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за лікувально-оздоровчою роботою серед допризовників, організація медичного
огляду призовників, кандидатів на навчання у ВВНЗ, військовослужбовців, громадян,
які приймаються на військову службу за контрактом, військовозобов'язаних та
резервістів (кандидатів у резервісти);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за об'єктивністю та достовірністю надання ВЛК, командуваннями військових частин
довідок про обставини одержання військовослужбовцями і призваними на збори
військовозобов'язаними, резервістами травм (поранень, контузій, каліцтв);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розгляд
заяв, пропозицій, скарг та прийом відвідувачів з питань військово-лікарської
експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;аналіз
та узагальнення результатів і досвіду роботи підпорядкованих ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
спільно з головними (провідними) медичними спеціалістами та іншими
лікарями-спеціалістами аналізу й оцінки результатів медичного огляду
військовослужбовців та інших контингентів, розробка пропозицій для покращення
військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
та керівництво науковою роботою з питань військово-лікарської експертизи у
підпорядкованих ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підготовка
та вдосконалення кадрів для ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;прийняття
та перегляд постанов ВЛК про ступінь придатності колишніх військовослужбовців
на період їх фактичного звільнення із Збройних Сил України;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
спільно з МОЗ України аналізу та узагальнення результатів лікувально-оздоровчої
роботи серед допризовників і призовників, медичного огляду призовників та
розроблення пропозицій щодо покращення цієї роботи.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.4.
ЦВЛК має право:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;оглядати
військовослужбовців та інших осіб, зазначених у пункті 1.2 розділу I цього
Положення;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
роботу підпорядкованих ВЛК з питань військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
організацію медичного огляду військовослужбовців та інших осіб у військових,
цивільних лікувальних закладах, військових частинах;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
організацію та стан лікувально-діагностичної роботи у військових, цивільних
лікувальних закладах, медичних підрозділах військових частин та ВВНЗ у цілях
військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;витребовувати
документи в частині, що характеризують обставини отримання захворювання,
поранення, травми, каліцтва, необхідні для прийняття постанови про їх причинний
зв'язок, а саме:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;виписки
(витяги) з матеріалів адміністративного розслідування, матеріалів дізнання або
судового розгляду, а також витяги з наказів, актів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;особові
та пенсійні справи, медичні документи (у разі витребовування оригіналів
зазначених документів вони повертаються за належністю після складання
протоколу);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;архівні
довідки, характеристики та інші документи, необхідні для прийняття постанови (у
разі надання копій зазначених вище документів копії підшиваються до складеного
протоколу та передаються до архіву зі строком зберігання 50 років);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;залучати
головних медичних фахівців Міністерства оборони України, лікарів-спеціалістів
Головного військово-медичного клінічного центру та інших військових лікувальних
закладів, спеціалістів інших спеціальностей, начальників медичної служби та
представників командування (керівництва) військових частин, де проходить службу
військовослужбовець, що оглядається, для вирішення питань військово-лікарської,
лікарсько-льотної експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
у військових комісаріатах і закладах охорони здоров'я України організацію, стан
та результати лікувально-оздоровчої роботи серед допризовників та призовників,
медичного огляду призовників, кандидатів на навчання у ВВНЗ, осіб, які приймаються
на військову службу за контрактом, військовозобов'язаних, резервістів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;направляти
у військові лікувальні заклади на контрольне обстеження та медичний огляд
військовослужбовців, членів їх сімей (крім членів сімей військовослужбовців
строкової військової служби), військовозобов'язаних, резервістів, працівників;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;запитувати
від військових, цивільних лікувальних закладів, військових частин, військових
комісаріатів і ВВНЗ додаткові дані для аналізу, узагальнення та оцінки
результатів військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;надавати
до Генерального штабу Збройних Сил України, командуванням видів, Сил підтримки
Збройних Сил України, керівникам органів місцевої адміністрації результати
лікувально-оздоровчої роботи, проведеної серед допризовників та призовників,
медичного огляду військовослужбовців, членів їх сімей, кандидатів на навчання у
ВВНЗ, громадян, які приймаються на військову службу за контрактом,
військовозобов'язаних, резервістів та іншого контингенту;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розглядати,
переглядати, затверджувати, не затверджувати, контролювати згідно з цим
Положенням постанови будь-якої ВЛК (лікарсько-льотної комісії (далі - ЛЛК))
Збройних Сил України;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;надавати
роз'яснення щодо формулювання постанов ВЛК (ЛЛК).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.5.
Постанови ЦВЛК можуть бути оскаржені в судовому порядку.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.
ВЛК регіону</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.1.
Призначення на посади офіцерів у штатні ВЛК погоджується з головою ЦВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.2.
Начальник ВЛК регіону безпосередньо підпорядковується голові ЦВЛК. ВЛК регіону
з питань військово-лікарської експертизи підпорядковуються усі позаштатні ВЛК
регіону, де обстежуються, лікуються і проходять медичний огляд
військовослужбовці.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.3.
За рішенням ЦВЛК на ВЛК регіону покладається розгляд, контроль, затвердження
постанов позаштатних постійно діючих ВЛК, організованих при військових
частинах, які дислокуються на території регіону, незалежно від підпорядкування.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.4.
На ВЛК регіону покладаються:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
військово-лікарської експертизи, керівництво підпорядкованими ВЛК, контроль за
їхньою роботою та надання їм методичної і практичної допомоги в зоні
відповідальності;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за організацією та проведенням медичного огляду осіб, визначених у пункті 1.2
розділу I Положення, поповнення, що прибуває для комплектування Збройних Сил
України, з метою правильного розподілу його за родами військ, військовими
частинами (кораблями), підрозділами та військовими спеціальностями, а також
кандидатів на навчання за військовими спеціальностями з урахуванням стану
здоров'я та фізичного розвитку;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за об'єктивністю та достовірністю надання ВЛК, командуваннями військових частин
довідок про обставини одержання військовослужбовцями і призваними на збори
військовозобов'язаними, резервістами травм (поранень, контузій, каліцтв);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розгляд
заяв, пропозицій, скарг та прийом відвідувачів з питань військово-лікарської
експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;аналіз
та узагальнення результатів і досвіду роботи підпорядкованих ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
спільно з головними (провідними) медичними спеціалістами та іншими лікарями -
спеціалістами аналізу та оцінки результатів медичного огляду
військовослужбовців та інших контингентів, розробка пропозицій для покращення
військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
та керівництво науковою роботою з питань військово-лікарської експертизи у
підпорядкованих ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підготовка
та вдосконалення кадрів для ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розробка
та подання до ЦВЛК пропозицій з уточнення, доповнення та внесення змін до
нормативно-правових актів з питань військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за організацією та проведенням лікувально-оздоровчої роботи серед допризовників
та призовників, обстеженням та медичним оглядом призовників, кандидатів на
навчання у ВВНЗ, громадян, які приймаються на військову службу за контрактом,
військовозобов'язаних, резервістів, надання методичної та практичної допомоги
органам та закладам охорони здоров'я України та військовим комісаріатам у цій
роботі;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
спільно з органами МОЗ України і військовими комісаріатами аналізу та
узагальнення результатів лікувально-оздоровчої роботи серед допризовників і
призовників, обстеження та медичного огляду допризовників, призовників,
громадян, які вступають у ВВНЗ, громадян, які приймаються на військову службу
за контрактом, військовозобов'язаних, резервістів, розроблення пропозицій щодо
покращення цієї роботи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за організацією та станом лікарсько-льотної експертизи в учбових та спортивних
авіаційних закладах Товариства сприянні обороні України (далі - ТСО України),
які знаходяться в межах регіону.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.5.
ВЛК регіону має право:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;оглядати
військовослужбовців та інших осіб, зазначених у пункті 1.2 розділу I цього
Положення;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
роботу підпорядкованих ВЛК та давати їм роз'яснення з питань військово-лікарської
експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
організацію медичного огляду військовослужбовців та інших осіб у військових
(цивільних) лікувальних закладах, військових частинах;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;приймати
постанови згідно з Положенням, контролювати, розглядати, затверджувати, за наявності
підстав не затверджувати, переглядати або скасовувати постанови підпорядкованих
ВЛК. Постанову про придатність до військової служби колишніх
військовослужбовців на період їх фактичного звільнення зі Збройних Сил України
має право приймати або переглядати тільки ЦВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
організацію та стан лікувально-діагностичної роботи у військових (цивільних)
лікувальних закладах, медичних підрозділах військових частин та ВВНЗ у цілях
військово-лікарської експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;направляти
у військові лікувальні заклади на контрольне обстеження та медичний огляд
військовослужбовців, членів їх сімей (крім членів сімей військовослужбовців
строкової служби), військовозобов'язаних, резервістів, працівників;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;витребовувати
особові та пенсійні справи, медичні документи, матеріали адміністративного
розслідування, дізнання, судового розгляду, характеристики, архівні довідки,
витяги з наказів, актів, протоколів та інші документи, необхідні для прийняття
постанови;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;залучати
для вирішення питань військово-лікарської експертизи головних (провідних)
медичних спеціалістів та інших лікарів-спеціалістів, за необхідності - інших
спеціалістів, начальників медичної служби та представників командування
(керівництва) військових частин, де проходить службу військовослужбовець;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;приймати
постанови, а за необхідності переглядати свої постанови про причинний зв'язок
захворювань, травм (поранень, контузій, каліцтв) та смерті у осіб, звільнених з
військової служби, з військовою службою (крім постанов ЦВЛК);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
у військових комісаріатах, органах (закладах) охорони здоров'я Автономної
Республіки Крим (далі - АР Крим), областей, міста Києва, на території регіону
організацію та стан лікувально-оздоровчої роботи серед допризовників та
призовників, медичного огляду призовників, кандидатів на навчання у ВВНЗ,
громадян, які приймаються на військову службу за контрактом,
військовозобов'язаних, резервістів, результати перевірок доповідати керівникам
територіальних командувань та керівникам органів місцевої державної
адміністрації та місцевого самоврядування.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.6.
Рішенням штатної ВЛК може бути проведений повторний або контрольний медичний
огляд.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.7.
На ВЛК Центрального регіону (далі ВЛК ЦР), крім військово-лікарської
експертизи, покладені організація та проведення лікарсько-льотної експертизи
згідно з цим Положенням.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Крім
того, на ВЛК ЦР покладаються:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль,
розгляд, затвердження, незатвердження постанов позаштатних ЛЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація,
проведення лікарсько-льотної експертизи та контроль за роботою ЛЛК у авіаційних
частинах, закладах та ВВНЗ, які здійснюють підготовку льотного складу та
операторів управління повітряним рухом (далі - УПР);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;розроблення
спільно з ЦВЛК методичних рекомендацій з лікарсько-льотної експертизи;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;прийняття
та перегляд постанов про причинний зв'язок захворювань, поранень, травм,
контузій, каліцтв у колишніх військовослужбовців із числа осіб льотного складу,
якщо вони звільнені у запас або відставку з льотної роботи.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.8.
На ВЛК Кримського регіону (далі - ВЛК КР), крім військово-лікарської
експертизи, згідно з цим Положенням покладена організація та проведення
військово-лікарської експертизи у Військово-Морських Силах Збройних Сил
України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.9.
ЦВЛК та ВЛК регіонів дислокуються на фондах ВМКЦ регіонів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.10.
Постанова ВЛК регіонів може бути оскаржена у ЦВЛК або у судовому порядку.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.
ВЛК евакуаційного пункту (місцевого евакуаційного пункту), госпітальної бази
(створюються на воєнний час)</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.1.
ВЛК евакуаційного пункту з питань військово-лікарської експертизи
підпорядковуються усі ВЛК в зоні відповідальності.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.2.
ВЛК місцевого евакуаційного пункту з питань військово-лікарської експертизи
підпорядковуються усі ВЛК лікувально-профілактичних закладів, які підпорядковані
місцевому евакуаційному пункту.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.3.
ВЛК евакуаційного пункту керується розпорядженнями ЦВЛК, а ВЛК місцевого
евакуаційного пункту - розпорядженнями штатних ВЛК регіону або ВЛК
евакуаційного пункту в залежності від підпорядкованості.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.4.
На ВЛК евакуаційного пункту покладається організація військово-лікарської
експертизи у госпітальних базах, а на ВЛК місцевого евакуаційного пункту - у
лікувально-профілактичних закладах, підпорядкованих місцевому евакуаційному
пункту, а також і керівництво ними відповідно до вимог, передбачених
підпунктами 2.4.4, 2.4.5 пункту 2.4 розділу I Положення.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.5.
ВЛК госпітальної бази з питань військово-лікарської експертизи
підпорядковуються усі ВЛК військових лікувальних закладів, які входять до
складу госпітальної бази.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.6.
ВЛК госпітальної бази керуються розпорядженнями ВЛК евакуаційного пункту.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.
Позаштатні постійно діючі ВЛК (ЛЛК)</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.1.
До позаштатних постійно діючих ВЛК (ЛЛК) належать:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;госпітальні
ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;гарнізонні
ВЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ЛЛК;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
аеромобільних військ;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
військових комісаріатів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
територіального центру комплектування (далі - ВЛК ТЦК);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
цивільного лікувального закладу з правами госпітальної ВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.2.
Позаштатні (постійно та тимчасово діючі) ВЛК (ЛЛК) призначаються у складі
голови, заступника голови (може призначатись один з членів комісії), членів
комісії (у гарнізонних, госпітальних ВЛК не менше ніж три лікарі, в інших ВЛК і
ЛЛК - терапевта, хірурга, невропатолога, окуліста, стоматолога,
оториноларинголога, психіатра) і секретаря з середньою медичною освітою. До
складу ВЛК (ЛЛК) можуть призначатися лікарі інших спеціальностей.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.3.
До складу ВЛК (ЛЛК), що створюється у військовому комісаріаті, ТЦК, лікарі і
секретар комісії залучаються з місцевих лікувально-профілактичних закладів
рішенням голови районної державної адміністрації (виконавчого органу міської
ради) за погодженням з головою відповідної штатної ВЛК регіону.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.4.
Штатні і позаштатні (постійно та тимчасово діючі) ВЛК (ЛЛК) з питань
військово-лікарської та лікарсько-льотної експертизи підпорядковуються вищим
штатним ВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.5.
До участі в роботі позаштатних ВЛК на правах членів комісії залучаються головні
(провідні) медичні спеціалісти, начальники відділень та інші лікарі-спеціалісти
військових лікувальних закладів, начальники медичної служби та представники
командування (керівництва) військових частин, де проходить службу
військовослужбовець, що оглядається, та військові спеціалісти за клопотанням
ВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.6.
Перелік військових лікувальних закладів, військових частин,
лікувально-профілактичних закладів, в яких організовуються позаштатні постійно
діючі ВЛК (ЛЛК), разом зі списком голів та заступників голів цих ВЛК (ЛЛК) на
наступний календарний рік затверджує голова ЦВЛК за поданням начальників
штатних ВЛК регіонів.</p>
<p align="center"><em>{ Підпункт 2.6.6 пункту 2.6
глави 2 розділу I в редакції Наказу Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }</em></p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.7.
На підставі затвердженого переліку начальник ВМКЦ регіону своїм наказом
призначає позаштатні постійно діючі ВЛК, їх персональний склад і визначає
порядок їх роботи.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Головою
позаштатної постійно діючої ВЛК призначається лікар, найбільш підготовлений з
питань військово-лікарської експертизи, який має досвід роботи у військових
лікувальних, цивільних лікувально-профілактичних закладах та пройшов підготовку
(удосконалення) з військово-лікарської експертизи.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;До
складу ВЛК, створеної у цивільному лікувально-профілактичному закладі, за
рішенням начальника ВМКЦ регіону може бути введений військовий лікар -
представник найближчого військового лікувального закладу, медичної служби
військової частини.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.8.
Для огляду кандидатів, відібраних для оволодіння водолазними спеціальностями, і
курсантів навчального центру (військової частини) створюється позаштатна
постійно діюча ВЛК у складі: голови - лікаря-фізіолога, заступника голови -
водолазного спеціаліста, членів - лікарів-спеціалістів, вказаних у підпункті
2.6.2 пункту 2.6 розділу I Положення, і секретаря.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.9.
Позаштатні ВЛК здійснюють службове листування через діловодство військових
лікувальних, цивільних лікувально-профілактичних закладів, військових частин,
при яких ці комісії утворені.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.10.
Забезпечення позаштатних ВЛК медичною технікою та майном, медичними приладами,
інструментами, медикаментами, господарським інвентарем, меблями, речовим майном
і канцелярським приладдям, виділення їм приміщення і забезпечення комунальними
послугами покладається на військові лікувальні, цивільні
лікувально-профілактичні заклади, військові частини, при яких ці комісії
утворені.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.11.
Документи позаштатних ВЛК скріплюються гербовою печаткою військового
лікувального, цивільного лікувально-профілактичного закладу, військової
частини, при яких ці комісії утворені.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.7.
Госпітальна (гарнізонна) ВЛК</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.7.1.
Госпітальна ВЛК створюється у військовому госпіталі, на госпітальному судні, у
цивільному лікувально-профілактичному закладі, де обстежуються і лікуються
військовослужбовці. На воєнний час госпітальна ВЛК створюється в усіх
військових санаторіях.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;У
разі потреби у військових лікувальних закладах може бути створено декілька
госпітальних ВЛК за клінічними профілями.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Організація
проведення військово-лікарської експертизи у військовому лікувальному закладі
покладається на начальника закладу.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.7.2.
Гарнізонна ВЛК створюється при клініках амбулаторно-поліклінічної допомоги,
поліклініках військових лікувальних закладів Міністерства оборони України.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На
воєнний час при армійських тилових запасних військових частинах можуть бути
створені гарнізонні ВЛК. На них покладається огляд військовослужбовців, а також
огляд поповнення, яке поступає у ці військові частини, і контроль за
організацією огляду військовослужбовців у військових частинах і батальйонах
(командах) осіб, які одужують.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.7.3.
На госпітальну (гарнізонну) ВЛК покладається:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
медичного огляду осіб, указаних у пункті 1.2 розділу I Положення (крім
допризовників), з метою визначення ступеня придатності до військової служби та
в інших випадках, указаних у пункті 1.4 розділу II Положення;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ведення
книги протоколів ВЛК та здавання її в архів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
контролю за повнотою та якістю обстеження під час проведення медичного огляду,
терміном проведення обстеження;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведення
разом із провідними медичними спеціалістами ВМКЦ регіонів та начальниками
медичної служби військових частин, що знаходяться у зоні відповідальності
військового лікувального закладу, детального аналізу визнання
військовослужбовців непридатними (обмежено придатними) до військової служби,
розробка пропозицій щодо покращення стану здоров'я військовослужбовців та
попередження їх дострокового звільнення з військової служби за станом здоров'я.
Узагальнення пропозицій та надання їх до штатної ВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Рекомендації
штатних ВЛК щодо організації лікувально-діагностичної роботи в цілях
військово-лікарської експертизи є обов'язковими для виконання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.7.4.
Госпітальна (гарнізонна) ВЛК має право:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;приймати
постанови відповідно до цього Положення;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
з метою військово-лікарської експертизи організацію та стан
лікувально-діагностичної роботи у військових лікувальних, цивільних
лікувально-профілактичних закладах і у військових частинах, дислокованих у
гарнізоні;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;залучати
до роботи на правах членів комісії медичних та військових фахівців за запитом
голови ВЛК. { Підпункт 2.7.4 пункту 2.7 глави 2 розділу I доповнено абзацом
четвертим згідно з Наказом Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.
Лікарсько-льотна комісія</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.1.
Перелік ЛЛК, які створюються у Збройних Силах України, викладений у розділі III
цього Положення.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.2.
ЛЛК керуються розпорядженнями ЦВЛК та ВЛК ЦР.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.3.
На ЛЛК (залежно від того, де вона створена) покладаються:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
та керівництво лікарсько-льотною експертизою у військовому лікувальному
закладі, військовому комісаріаті, ВВНЗ, які здійснюють підготовку льотного
складу та операторів УПР;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;огляд
льотного складу, авіаційного персоналу (далі - АП), кандидатів на навчання у
ВВНЗ, які здійснюють підготовку льотного складу та операторів УПР, курсантів
ВВНЗ, які здійснюють підготовку льотного складу та операторів УПР, резервістів
(кандидатів у резервісти) з числа льотного складу проводиться відповідно до
вимог розділу III цього Положення;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;контроль
за організацією та станом медичного огляду військовослужбовців в авіаційних
з'єднаннях, військових частинах, що обслуговуються, та курсантів ВВНЗ, які
здійснюють підготовку льотного складу та операторів УПР.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.4.
ЛЛК має право:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;приймати
постанови у відповідності з цим Положенням;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;перевіряти
з метою лікарсько-льотної експертизи організацію та стан
лікувально-діагностичної роботи у військовому лікувальному закладі, військових
частинах, ВВНЗ, які здійснюють підготовку льотного складу та операторів УПР.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.5.
Постанови ЛЛК розглядаються, контролюються, затверджуються, (не затверджуються)
відповідною штатною ВЛК (ЛЛК) згідно з цим Положенням.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.6.
Постанова про непридатність до льотної роботи (льотного навчання), військової
служби, а також про потребу у відпустці за станом здоров'я щодо осіб із числа
льотного складу, курсантів ВВНЗ, які здійснюють підготовку льотного складу та операторів
УПР, у разі виявлення у них захворювань, які перешкоджають льотній роботі
(льотному навчанню), та у складних випадках приймається ЛЛК після стаціонарного
обстеження та лікування.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.9.
ВЛК аеромобільних військ</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.9.1.
Роз'яснення ВЛК регіону з питань військово-лікарської експертизи є
обов'язковими для ВЛК аеромобільних військ, у зоні відповідальності якої
дислокується з'єднання.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.9.2.
На ВЛК аеромобільних військ покладається:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;організація
та керівництво військово-лікарською експертизою у військових частинах
аеромобільних військ і контроль за роботою ВЛК військових частин;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;медичний
огляд військовослужбовців аеромобільних військ, у тому числі кандидатів на
навчання у ВВНЗ, поповнення, яке прибуває у з'єднання, військовослужбовців, які
прибувають із інших родів військ, ВВНЗ, з курсів удосконалення, резервістів
(кандидатів у резервісти);</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;аналіз
та узагальнення результатів огляду військовослужбовців аеромобільних військ.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.9.3.
ВЛК приймає постанови про придатність (непридатність) військовослужбовців
аеромобільних військ до служби в аеромобільних військах або тимчасову
непридатність до здійснення стрибків з парашутом, придатність (непридатність)
кандидатів на навчання у ВВНЗ у відповідності з цим Положенням. Постанови ВЛК
аеромобільних військ про придатність (непридатність) до служби в аеромобільних
військах офіцерів, прапорщиків та військовослужбовців строкової військової
служби розглядаються, контролюються, затверджуються або переглядаються ВЛК
регіону.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.
ВЛК військового комісаріату</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.1.
ВЛК військового комісаріату створюється у районному (міському) військовому
комісаріаті.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Для
керівництва і контролю за діяльністю цих комісій у військових комісаріатах
Автономної Республіки Крим, областей, міста Києва створюються відповідно
Кримська республіканська, обласні та Київська міська ВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Головою
ВЛК районного (міського) військового комісаріату призначається лікар, найбільш
підготовлений та досвідчений з питань військово-лікарської експертизи, наказом районного
військового комісара після погодження з головним лікарем районної (міської)
лікарні МОЗ України (головою ВЛК обласного військового комісаріату, Автономної
Республіки Крим або Київського міського військового комісаріату).</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Головою
ВЛК обласного військового комісаріату (Автономної Республіки Крим або
Київського міського військового комісаріату) призначається начальник медичного
відділення цього військового комісаріату наказом військового комісара після
погодження з начальником ВЛК регіону.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Персональний
склад та порядок роботи ВЛК районного (міського), обласного військових
комісаріатів визначаються наказами відповідних військових комісарів. { Підпункт
2.10.1 пункту 2.10 глави 2 розділу I доповнено абзацом п'ятим згідно з Наказом
Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.2.
Роз'яснення ВЛК регіону з питань військово-лікарської експертизи є
обов'язковими для виконання ВЛК військового комісаріату.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
військового комісаріату має право приймати постанови відповідно до цього
Положення.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.3.
ВЛК військового комісаріату Автономної Республіки Крим, областей, міста Києва
мають право переглядати постанови ВЛК районного (міського) військового комісаріату,
крім постанов, які згідно з цим Положенням підлягають розгляду, контролю та
затвердженню ЦВЛК, ВЛК регіону.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.4.
На ВЛК районного (міського) військового комісаріату покладається огляд
контингентів відповідно до пункту 1.2 розділу І цього Положення. Рішенням ВЛК
регіону на ВЛК військового комісаріату покладається огляд інших контингентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.5.
У порядку контролю на ВЛК військового комісаріату Автономної Республіки Крим,
області, міста Києва покладається огляд (переогляд) контингентів відповідно до
пункту 1.2 розділу I цього Положення.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.11.
ВЛК територіального центру комплектування</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.11.1.
ВЛК ТЦК створюється у Автономній Республіці Крим, областях та місті Києві.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Головою
ВЛК ТЦК призначається лікар ТЦК, найбільш підготовлений та досвідчений з питань
військово-лікарської експертизи, наказом начальника ТЦК після погодження з
начальником ВЛК регіону.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Персональний
склад та порядок роботи ВЛК ТЦК визначаються наказом начальника ТЦК. { Підпункт
2.11.1 пункту 2.11 глави 2 розділу I доповнено абзацом третім згідно з Наказом
Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.11.2.
ВЛК ТЦК підпорядковується ВЛК регіону. ВЛК ТЦК має право приймати постанови
відповідно до цього Положення.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На
ВЛК ТЦК покладається огляд контингентів відповідно до пункту 1.2 розділу I
цього Положення. Рішенням ВЛК регіону на ВЛК ТЦК покладається огляд і інших
контингентів.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.
Позаштатні тимчасово діючі ВЛК</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.1.
До позаштатних тимчасово діючих ВЛК (ЛЛК) належать:</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
(ЛЛК) ВВНЗ;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
приймально-технічної комісії (далі - ПТК) ВМС Збройних Сил України;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
для медичного огляду особового складу підводних човнів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
для медичного огляду водолазів;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
для медичного огляду військовослужбовців, які залучаються до підводного
керування танками та іншими машинами;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
аеромобільних військ;</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
для медичного огляду поповнення.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.2.
Перелік військових частин видів Збройних Сил України та родів військ, ВВНЗ, в
яких створюються позаштатні тимчасово діючі ВЛК (ЛЛК) (далі - Перелік), разом
зі списком голів та їх заступників на наступний календарний рік затверджує
голова ЦВЛК за поданням начальників штатних ВЛК регіонів. У місті Києві Перелік
на затвердження подає відділ комплектування ЦВЛК.</p>
<p align="center"><em>{ Підпункт 2.12.2 пункту 2.12
глави 2 розділу I в редакції Наказу Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }</em></p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.3.
На підставі затвердженого Переліку начальник ВВНЗ, командир військової частини
своїми наказами призначають позаштатні тимчасово діючі ВЛК (ЛЛК), персональний
склад і визначають порядок їх роботи. Начальник ВМКЦ регіону за відповідними
заявками доукомплектовує склад комісії. До складу ВЛК для заключного огляду
кандидатів, які вступають у ВВНЗ та ВЛК ПТК ВМС Збройних Сил України, додатково
включаються лікар-психіатр та лікар-дерматолог. { Абзац перший підпункту 2.12.3
пункту 2.12 глави 2 розділу I в редакції Наказу Міністерства оборони N 466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від 01.08.2011 }</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Для
доукомплектування ВЛК ВВНЗ дозволяється запрошувати лікарів відповідного
профілю із цивільних лікувальних закладів на договірних засадах з оплатою за
рахунок ВВНЗ за їх згодою.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.4.
Головою позаштатної тимчасово діючої ВЛК призначається лікар, найбільш
підготовлений з питань військово-лікарської експертизи.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.5.
Для остаточного огляду кандидатів на навчання у ВВНЗ, які здійснюють підготовку
льотного складу та операторів УПР, призначається ЛЛК ВВНЗ.</p>
<p align="center"><em>{ Підпункт 2.12.5 пункту 2.12
глави 2 розділу I із змінами, внесеними згідно з Наказом Міністерства оборони N
466 (&nbsp;<a href="http://zakon.rada.gov.ua/laws/show/z1033-11" target="_blank">z1033-11</a>&nbsp;) від
01.08.2011 }</em></p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.6.
Військовослужбовці, визнані позаштатною тимчасово діючою ВЛК непридатними до
служби за військовою спеціальністю, для вирішення питання про придатність до
військової служби направляються на амбулаторне або стаціонарне обстеження із
подальшим оглядом гарнізонною або госпітальною ВЛК.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.7.
Головою ВЛК для огляду водолазів призначається головний спеціаліст - лікар
спеціальної фізіології Центру пошукових та аварійно-рятувальних робіт ВМС
Збройних Сил України, у Сухопутних військах - начальник медичної служби
з'єднання (військової частини); заступником голови - водолазний спеціаліст.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.8.
ВЛК ПТК ВМС Збройних Сил України створюється для огляду поповнення, яке
прибуває у ВМС Збройних Сил України, з метою правильного розподілу його по
військових частинах (кораблях), підрозділах та добору осіб для навчання з
військово-морських спеціальностей.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ВЛК
ПТК ВМС Збройних Сил України виносить постанови тільки про придатність
(непридатність) оглянутих до військової служби у ВМС Збройних Сил України та
навчання їх за військово-морською спеціальністю відповідно до цього Положення.</p>
<p class="justifyleft" align="center">&nbsp;</p>
<h3><a href="http://zakon.rada.gov.ua/laws/show/z1109-08" target="_blank">Читати далі...</a></h3>
      <!-- ########################################################################################## -->
    </section>

    <!-- right column -->
            <aside id="right_column">

      <!-- ########################################################################################## -->

      <div class="subnav">        
<h2>Навигация</h2>       
[!Wayfinder?  &startId=`426`
 &ignoreHidden=`1` &level=`5` &hideSubMenus=`true`
 &sortOrder=`DESC` &sortBy=`id` !]
</div>

      <!-- /nav -->

	      <section>
        <article>
          <h2>Погода в Севастополе</h2>

<!-- Gismeteo informer START -->
<link rel="stylesheet" type="text/css" href="http://www.gismeteo.ua/static/css/informer2/gs_informerClient.min.css">
<div id="gsInformerID-s5w3he2Ff12AhW" class="gsInformer" style="width:300px;height:241px">
  <div class="gsIContent">
   <div id="cityLink">
     <a href="http://www.gismeteo.ua/city/daily/5003/" target="_blank">Погода в Севастополе</a>
   </div>
   <div class="gsLinks">
     <table>
       <tr>
         <td>
           <div class="leftCol">
             <a href="http://www.gismeteo.ua" target="_blank">
               <img alt="Gismeteo" title="Gismeteo" src="http://www.gismeteo.ua/static/images/informer2/logo-mini2.png" align="absmiddle" border="0" />
               <span>Gismeteo</span>
             </a>
           </div>
           <div class="rightCol">
             <a href="http://www.gismeteo.ua/city/weekly/5003/" target="_blank">Прогноз на 2 недели</a>
           </div>
           </td>
        </tr>
      </table>
    </div>
  </div>
</div>
<script src="http://www.gismeteo.ua/ajax/getInformer/?hash=s5w3he2Ff12AhW" type="text/javascript"></script>
<!-- Gismeteo informer END -->


        </article>
      </section>

      <!-- /section -->

	        <section>
        <article>
          <h2>Наши реквизиты</h2>
<p><strong>Одержувач:</strong> Академія&nbsp;ВМС імені П.С.Нахімова, 2101100/25010100</p>
<p><strong>Розрахунковий рахунок:</strong> 31252201103069</p>
<p><strong>Банк одержувача:</strong> ГУ&nbsp;ДКСУ у&nbsp;м.&nbsp;Севастополі</p>
		
<p><strong>ЄДРПОУ:</strong> 07723954</p>
<p><strong>МФО:</strong> 824509</p>
		
<p><strong>Призначення платежу:</strong><br />
	За&nbspнавчання&nbspна&nbspкафедрі&nbspПОЗ,
	<i>Прізвище&nbspІм’я&nbspПо&nbsp;батькові&nbsp(студента)</i>,
	група&nbsp;_____,&nbsp_____&nbsp;семестр
</p>
		
<p><strong>Сума платежу:</strong> 2000&nbsp;грн.</p>

<!-- &nbsp неразрывный пробел -->
        </article>
      </section>	  

      <!-- /section -->

      <!-- ########################################################################################## -->

    </aside>

    <!-- / content body -->	

  </div>
</div>

<!-- footer -->

<div class="wrapper row3">
  <footer id="footer" class="clear">

<table style="width: 100%; border: 0px solid #ffffff;" border="0" cellspacing="0" align="center">
<tbody>
<tr>
<td style="text-align: center; width: 28%;">
	<p class="fl_left">Copyright &copy; 2013 - All Rights Reserved<br /><a href=http://poz.pp.ua/>Кафедра ПОЗ им. П.С. Нахимова</a></p>
</td>
<td style="text-align: center; width: 44%;">
	<div class="banners">
	<ul style="text-align: center">
		<li><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t21.4;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--></li>
		<li><!-- begin of Top100 code -->

<script id="top100Counter" type="text/javascript" src="http://counter.rambler.ru/top100.jcn?2881044"></script>
<noscript>
<a href="http://top100.rambler.ru/navi/2881044/">
<img src="http://counter.rambler.ru/top100.cnt?2881044" alt="Rambler's Top100" border="0" />
</a>

</noscript>
<!-- end of Top100 code --></li>
		<li><a href="http://ping-admin.ru/free_uptime/stat/812a207c3eda790c12f557b00c7dfff33126.html" target="_blank"><img src="http://ping-admin.ru/i/free_uptime/7af6a5bc0d87b2bafab87b7cdc4ada5e3126_116.gif" width="88" height="31" border="0" alt="uptime"></a></li>
<!--		<li><a href="http://www.starogo.net"><img src="http://www.starogo.net/banner-88x31_1.gif" alt="Каталог ссылок. Информационный портал - Старого.NET" width="88" height="31" border="0"></a></li> -->
	</ul>
	</div>
</td>
<td style="text-align: center; width: 28%;">
	<p class="fl_right">Created by <a href="/feedback">SNUNEI-team</a></p>
</td>
</tr>
</table>
  <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-39743908-1', 'poz.pp.ua');
  ga('send', 'pageview');

</script>
  <!-- Rating@Mail.ru counter -->
<script type="text/javascript">//<![CDATA[
(function(w,n,d,r,s){(new Image).src=('https:'==d.location.protocol?'https:':'http:')+'//top-fwz1.mail.ru/counter?id=2330195;js=13'+
((r=d.referrer)?';r='+escape(r):'')+((s=w.screen)?';s='+s.width+'*'+s.height:'')+';_='+Math.random();})(window,navigator,document);//]]>
</script><noscript><div style="position:absolute;left:-10000px;"><img src="//top-fwz1.mail.ru/counter?id=2330195;js=na"
style="border:0;" height="1" width="1" alt="Рейтинг@Mail.ru" /></div></noscript>
<!-- Счетчик с изображением -- >
<script type="text/javascript">//<![CDATA[
(function(w,n,d,r,s){d.write('<div><a href="http://top.mail.ru/jump?from=2330195"><img src="'+
('https:'==d.location.protocol?'https:':'http:')+'//top-fwz1.mail.ru/counter?id=2330195;t=216;js=13'+
((r=d.referrer)?';r='+escape(r):'')+((s=w.screen)?';s='+s.width+'*'+s.height:'')+';_='+Math.random()+
'" style="border:0;" height="31" width="88" alt="Рейтинг@Mail.ru" /><\/a><\/div>');})(window,navigator,document);//]]>
</script><noscript><div><a href="http://top.mail.ru/jump?from=2330195">
<img src="//top-fwz1.mail.ru/counter?id=2330195;t=216;js=na" style="border:0;"
height="31" width="88" alt="Рейтинг@Mail.ru" /></a></div></noscript>
<!-- //Rating@Mail.ru counter -->
  </footer>
</div>

</body>
</html>