<?php die('Unauthorized access.'); ?>a:42:{s:2:"id";s:3:"466";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:23:"Правила КПОЗ";s:9:"longtitle";s:211:"Умови прийому студентів вищих навчальних закладів на навчання за програмою офіцерів запасу в АВМС ім. П. C. Нахімова";s:11:"description";s:0:"";s:5:"alias";s:12:"pravila-kpoz";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:3:"457";s:8:"isfolder";s:1:"0";s:9:"introtext";s:1633:"Відповідно до Ухвали Кабінету Міністрів України від 26.07.01 р. №866 «Про військову підготовку студентів вищих навчальних закладів за програмою офіцерів запасу«, наказами Міністра освіти і науки України і Міністра оборони України від 20.06.2003 р. №400/192, від 11.11.2004 р. №531/857, на факультеті здійснюється підготовка офіцерів запасу за 14-тю військово-обліковими спеціальностями. Термін навчання - 2 роки - для студентів Академії (з 1 вересня) і 2,5 роки - для всіх студентів інших Вузів (з 01 лютого).
<br />
Згідно освітньо-професійних програм і учбових планів підготовки фахівців військова підготовка є вибірковою дисципліною. Це означає, що дисципліна «Військова підготовка» не є обов'язковою для вивчення, а її вивчення здійснюється за бажанням студента.
<br />
Підготовка офіцерів запасу здійснюється тільки на контрактній основі (за кошти фізичних або юридичних осіб). Розмір оплати визначається контрактом.";s:7:"content";s:15454:"<p>Відповідно до Ухвали Кабінету Міністрів України від 26.07.01 р. №866 &laquo;Про військову підготовку студентів вищих навчальних закладів за програмою офіцерів запасу&laquo;, наказами Міністра освіти і науки України і Міністра оборони України від 20.06.2003 р. №400/192, від 11.11.2004 р. №531/857, на факультеті здійснюється підготовка офіцерів запасу за 14-тю військово-обліковими спеціальностями. Термін навчання - 2 роки - для студентів Академії (з 1 вересня) і 2,5 роки - для всіх студентів інших Вузів (з 01 лютого).</p>
<p>Згідно освітньо-професійних програм і учбових планів підготовки фахівців військова підготовка є вибірковою дисципліною. Це означає, що дисципліна &laquo;Військова підготовка&raquo; не є обов'язковою для вивчення, а її вивчення здійснюється за бажанням студента.</p>
<p>Підготовка офіцерів запасу здійснюється тільки на контрактній основі (за кошти фізичних або юридичних осіб). Розмір оплати визначається контрактом. </p>
<p>До військової підготовки за програмою офіцерів запасу притягуються громадяни України - студенти чоловічої статі <strong>денної форми навчання</strong> на весь період підготовки офіцерів запасу <strong>за програмою вищих учбових закладів 3-4 рівня акредитації</strong> відповідно до статті 11 Закону України &ldquo;Про загальний військовий обов'язок і військову службу&rdquo;. За декілкими військово-обліковими спеціальностями до військової підготовки за програмою офіцерів запасу можуть притягуватися студенти жіночої статі (на 2011-2012 н.р. не більше 5% від загального числа замовлення за конкретній військово-обліковій спеціальності).</p>
<p>Військову підготовку проходять громадяни, придатні до військової служби за станом здоров'я, моральними і діловими якостями, якщо їм на початок військової підготовки не виповнилося 25 років.</p>
<p>Для того, щоб стати кандидатом до надходження на кафедру військової підготовки, студентові необхідно підготувати і надати в зазначені терміни наступний комплект документів:</p>
<ol>
<li>Ксерокопія паспорта (перша, друга та одинадцята сторінки).</li>
<li>Ксерокопія приписного свідоцтва (перша сторінка з фотографією, відображення медичних показників придатності).</li>
<li>Ксерокопія ідентифікаційного коду.</li>
<li>Поліетиленовий прозорий файл А4 для зберігання комплекту документів.</li>
<p>При подачі документів, проходженні екзаменів кандидат обов'язково повинен мати при собі паспорт і приписне свідоцтво (для перевірки дійсності ксерокопії) і студентський квиток (пропуск) для входу в Академію на кафедру підготовки офіцерів запасу.</p>
<li>Довідка про середній бал навчання за 1-3 семестри надається деканатами і у разі потреби - на вимогу секретаря відбиркової комісії.</li>
</ol>
<h5><em>Студент ВНЗ не може бути кандидатом до надходження на кафедру військової підготовки у випадках:</em></h5>
<ul style="list-style-type: square;">
<li>якщо кандидат не є громадянином України;</li>
<li>якщо кандидат вчиться не на денній формі навчання;</li>
<li>якщо кандидатові в рік надходження на військову підготовку виконується 25 і більш років;</li>
<li>якщо кандидат за станом здоров'я непридатний до військової служби (за відміткою в приписному свідоцтві);</li>
<li>якщо документи відсутні, надані несвоєчасно або не відповідають вимогам.</li>
</ul>
<h5><em>Після надання комплекту документів студент повинен:</em></h5>
<ul style="list-style-type: square;">
<li>ознайомитися зі списком учбових взводів кандидатів до надходження на кафедру військової підготовки і розкладом проведення екзаменів;</li>
<li>знайти своє прізвище в списку, переконатися в тому, що запис дійсно правильний (ПІ та по Б записане без помилки, згідно паспорту);</li>
<li>визначитися з датою і часом проведення вступних екзаменів.</li>
</ul>
<p>Особи, які не прибули на екзамен з поважної причини (хвороба, офіційне відрядження) за наявністю підтверджуючих документів можуть скласти ці екзамени в резервний термін, який вказаний в розкладі складання екзаменів.</p>
<p>Дата прийому документів і розклад складання екзаменів оголошуються (в березні місяці - для студентів Академії та у вересні місяці - для студентів інших Вузів ) на загальних зборах для охочих поступити на кафедру військової підготовки.</p>
<p>Довідка з деканату про те, що студент дійсно вчиться на даному факультеті (денна форма навчання), надається студентами Академії військово-морських сил імені П.С. Нахімова, які поступають на військову підготовку на 3-ому курсі навчання.</p>
<h5><em><a name="tests"></a>Для надходження на кафедру військової підготовки пропонуються наступні іспити:</em></h5>
<ol>
<li>
<strong>ДОПРИЗОВНА ПІДГОТОВКА</strong>
<ul style="list-style-type: square;">
<li>тестування теоретичної підготовленості кандидатів (тест 35 питань);</li>
<li>перевірки практичних навиків виконання стройових прийомів.</li>
</ul>
<ul style="list-style-type: square;">
<li>підручник &laquo;Допризовна підготовка&raquo; 9-11 клас;</li>
<li>Статути Озброєних Сил України.</li>
</ul>
</li>
<p>На екзамен виносяться питання загальноосвітнього курсу допризовної підготовки. Екзамен складається з 2 частин:</p>
<p>За теоретичну і практичну складові можливо отримати максимум по 100 балів. Максимальна сумарна кількість балів - 200. Рекомендована література для підготовки до екзамену:</p>
<li>
<strong>ФІЗИЧНА ПІДГОТОВКА</strong>
<ul style="list-style-type: square;">
<li>підтягання на щаблині (вправа №1, тестування сили - не менш 7 разів);</li>
<li>біг на 100 метрів (вправа №23, тестування спритності - не більш 15,8 секунд);</li>
<li>біг на 3000 метрів (вправа №28, тестування витривалості - не більш 14 хв.10 с.).</li>
</ul>
</li>
<p>Перевірка рівня фізичної підготовленості здійснюється після медичного огляду. Для виконання вправ надається одна спроба. Повторне виконання вправ з метою підвищення оцінки забороняється.</p>
<p>Залік складається з 3-х вправ відповідно до Ухвали про фізичну підготовку, затверджену наказом Міністра оборони України № 685 від 30.11.2009 року. Відповідно до доповнення 20 наказу за кожну вправу кандидатові виставляється оцінка.</p>
<p>Для отримання заліку за фізичною підготовкою кандидатові необхідно за кожну вправу отримати позитивну оцінку, а саме:</p>
<p>Рівень фізичної підготовленості кандидатів оцінюється як &ldquo;залік&rdquo; або &ldquo;незалік&rdquo;. За умови отримання оцінки &ldquo;незалік&rdquo; студент відраховується з числа кандидатів для проходження військової підготовки. Іспит проводиться згідно розкладу.</p>
<li>
<strong>ПРОФЕСІЙНО-ПСИХОЛОГІЧНИЙ ВІДБІР.</strong>
</li>
<p>Оцінка індивідуальних психологічних якостей включає оцінку військової спрямованості, оцінку рівня нервово-психічної стійкості і оцінку здібності до навчання. Індивідуальні психологічні якості кандидата оцінюються як &ldquo;пройшов психологічний відбір&rdquo; або &laquo;не пройшов психологічний відбір&rdquo;.</p>
<li>
<strong>МЕДИЧНЕ ОБСТЕЖЕННЯ.</strong>
</li>
<p>Медичне обстеження кандидатів здійснюється для визначення придатності студентів до навчання за програмою офіцерів запасу. Студентам видаються направлення на проходження військово-медичної комісії у військкоматі за місцем приписки. Результати проходження військово-медичної комісії необхідно надати у відбиркову комісію ФПОЗ в певні терміни. Отримання направлення для проходження військово-медичної комісії можливо тільки після здачі повного комплекту вищезгаданих документів.</p>
<li>
<strong>СЕРЕДНІЙ БАЛ НАВЧАННЯ.</strong>
</li>
<p>При розрахунку середнього балу навчання враховується оцінка студента за 1, 2, 3 семестри навчання (тільки екзамени, без заліків і диференційних. заліків) за загальною системою. Середній бал обчислюється як сума цих оцінок, розділена на їх кількість.</p>
<p>Середній бал навчання студентів обчислюють і надають деканати всіх факультетів Вузів разом зі списками кандидатів.</p>
</ol>
<p>За умовою позитивних результатів перевірки індивідуальних психологічних якостей і медичного огляду сума балів, отримана кандидатами за результатами екзаменів, складає рейтинг кандидата. Рейтинговий бал кандидата складають:&nbsp;середній бал навчання ((1-3 семестри) х 100) + бали по допризовній підготовці = рейтинговий бал (максимально: 5,00 х 100 + 200 = 700 балів).</p>
<p>Відповідно до рейтингу складається конкурсний список.</p>
<p>Остаточне рішення про зачислення студента до військової підготовки приймає голова відбиркової комісії на основі протоколу засідання відбиркової комісії, в якому кандидати розміщуються в порядку рейтингового показника.</p>
<p>Після видання наказу начальника Академії військово-морських сил імені П.С. Нахімова про зачислення до військової підготовки, студенти повинні в перебігу місяця укласти контракт на проходження військової підготовки за програмою офіцерів запасу і подальшого проходження служби в запасі Озброєних Сил України. Студенти, які не уклали контракт протягом зазначеного в наказі терміну, від проходження військової підготовки звільняються.</p>";s:8:"richtext";s:1:"1";s:8:"template";s:1:"5";s:9:"menuindex";s:1:"0";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"2";s:9:"createdon";s:10:"1365783757";s:8:"editedby";s:1:"2";s:8:"editedon";s:10:"1365784427";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1365783757";s:11:"publishedby";s:1:"2";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:7:"imgnews";a:5:{i:0;s:7:"imgnews";i:1;s:0:"";i:2;s:5:"image";i:3;s:52:"&align=none&alttext=image for news&hspace=0&vspace=0";i:4;s:5:"image";}s:8:"keywords";a:5:{i:0;s:8:"keywords";i:1;s:58:"закон,правила,кафедра поз,вступ";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:18:"sitemap_changefreq";a:5:{i:0;s:18:"sitemap_changefreq";i:1;s:6:"yearly";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:16:"sitemap_priority";a:5:{i:0;s:16:"sitemap_priority";i:1;s:3:"0.5";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>

<html lang="ru" dir="ltr">

<head>
<base href="http://poz.pp.ua/" />

<title>Правила КПОЗ | Военная кафедра АВМС им. П. С. Нахимова</title>

<meta name="keywords" content=" закон,правила,кафедра поз,вступ" />
<meta name="description" content=""/>
<meta name="keywords" content="Официальный сайт кафедры ПОЗ, АВМС, Военная кафедра, Военка, Академия военно-морских сил Украины им. П.С.Нахимова"/>

<meta charset=UTF-8>

<link rel="stylesheet" href="/assets/templates/departament_poz/styles/layout.css" type="text/css">
<link rel="stylesheet" href="/assets/templates/departament_poz/styles/lightbox.css" type="text/css" />

<!-- FavIcon.ico -->
<link rel="shortcut icon" href="/assets/images/ServiceImages/favicon.ico" type="image/x-icon">
<link rel="icon" href="/assets/images/ServiceImages/favicon.ico" type="image/x-icon">
<!-- / FavIcon.ico -->

<!--[if lt IE 9]><script src="/assets/templates/departament_poz/scripts/html5shiv.js"></script><![endif]-->

<!-- homepage scripts -->
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/jquery.1.7.2.min.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/slides.min.jquery.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/slides.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/lightbox.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/spoiler.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/jquery.maphilight.min.js"></script>
<script type="text/javascript" src="/assets/templates/departament_poz/scripts/maphilight.js"></script>
<!-- / homepage scripts -->

</head>

<body id="top">

<div class="wrapper row0">
  <header id="topbar" class="clear">
    <!--<time datetime><script src="/assets/templates/departament_poz/scripts/GetDate.js"></script></time>-->
<!-- Министерство обороны -->
<a style="margin-top:0" href="http://www.mil.gov.ua/index.php" target="_blank"><img title="Міністерство оборони України" src="assets/images/banners/mil.ua.gif" alt="Міністерство оборони України" width="128" height="48" /></a> 
<!-- Академия ВМС -->
<a title="Академия ВМС Украины им. П. С. Нахимова" href="http://avms.org.ua/" target="_blank"><img title="Академия ВМС им. П. С. Нахимова" src="assets/images/banners/avms.gif" alt="АВМС им. П.С. Нахимова" width="128" height="48" /></a>&nbsp;

[!AjaxSearch? &ajaxSearch=`0` &landingPage=`428` &showResults=`0` &grabMax=`10` &showIntro=`0` !]

    <nav><a href="[~430~]">Карта сайта</a></nav>
  </header>
</div>
<div class="wrapper row1">
  <header id="header" class="clear">
  <img src="/assets/images/StateSymbols/avms.gerb.gif" alt="АВМС П.С. Нахимова" class="fl_left" height="75" width="75" style="margin:20px 15px 0 0" />
    <hgroup>
      <h1><a href=http://poz.pp.ua/>КАФЕДРА</a></h1>
      <h2><a href=http://poz.pp.ua/>Военной подготовки</a></h2>
      <h2><a href="http://avms.org.ua/" target="_blank">Академия ВМС Украины им. П.С. Нахимова</a></h2>
    </hgroup>

<nav>
[!Wayfinder?
	&startId=`0`
	
	&outerTpl    = `Navigation-Article-base`
	&rowTpl      = `Navigation-Article`
	&innerTpl    = `Navigation-Article-sub-base`
	&innerRowTpl = `Navigation-Article-sub`
	
	&sortBy      = `menuindex`
	&sortOrder   = `DESC`

	&firstClass  = `first`

	&excludeDocs = `8,436,419`

	&level=`2`
!]
</nav>

  </header>
</div>

<!-- content -->

<div class="wrapper row2">
  <div id="container" class="clear">

  <nav>
<div class="wrapper row2">
  <div id="breadcrumb">
    <span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="Кафедра&lt;br /&gt;военной&lt;br /&gt;подготовки">Главная</a></span> &raquo; <a class="B_crumb" href="/info.html" title="Абитуриенту&lt;br /&gt;Студенту">Информация</a> &raquo; <a class="B_crumb" href="/info/laws.html" title="Нормативные документы регламентирующие деятельность кафедры">Нормативно-правовая база</a> &raquo; <span class="B_lastCrumb"><span class="B_currentCrumb">Правила КПОЗ</span></span></span>
  </div>
</div>
</nav>
<hr />
<br />

    <!-- content body -->
	<section id="content">
      <!-- ########################################################################################## -->
      <h1>Умови прийому студентів вищих навчальних закладів на навчання за програмою офіцерів запасу в АВМС ім. П. C. Нахімова</h1>
      <p>Відповідно до Ухвали Кабінету Міністрів України від 26.07.01 р. №866 &laquo;Про військову підготовку студентів вищих навчальних закладів за програмою офіцерів запасу&laquo;, наказами Міністра освіти і науки України і Міністра оборони України від 20.06.2003 р. №400/192, від 11.11.2004 р. №531/857, на факультеті здійснюється підготовка офіцерів запасу за 14-тю військово-обліковими спеціальностями. Термін навчання - 2 роки - для студентів Академії (з 1 вересня) і 2,5 роки - для всіх студентів інших Вузів (з 01 лютого).</p>
<p>Згідно освітньо-професійних програм і учбових планів підготовки фахівців військова підготовка є вибірковою дисципліною. Це означає, що дисципліна &laquo;Військова підготовка&raquo; не є обов'язковою для вивчення, а її вивчення здійснюється за бажанням студента.</p>
<p>Підготовка офіцерів запасу здійснюється тільки на контрактній основі (за кошти фізичних або юридичних осіб). Розмір оплати визначається контрактом. </p>
<p>До військової підготовки за програмою офіцерів запасу притягуються громадяни України - студенти чоловічої статі <strong>денної форми навчання</strong> на весь період підготовки офіцерів запасу <strong>за програмою вищих учбових закладів 3-4 рівня акредитації</strong> відповідно до статті 11 Закону України &ldquo;Про загальний військовий обов'язок і військову службу&rdquo;. За декілкими військово-обліковими спеціальностями до військової підготовки за програмою офіцерів запасу можуть притягуватися студенти жіночої статі (на 2011-2012 н.р. не більше 5% від загального числа замовлення за конкретній військово-обліковій спеціальності).</p>
<p>Військову підготовку проходять громадяни, придатні до військової служби за станом здоров'я, моральними і діловими якостями, якщо їм на початок військової підготовки не виповнилося 25 років.</p>
<p>Для того, щоб стати кандидатом до надходження на кафедру військової підготовки, студентові необхідно підготувати і надати в зазначені терміни наступний комплект документів:</p>
<ol>
<li>Ксерокопія паспорта (перша, друга та одинадцята сторінки).</li>
<li>Ксерокопія приписного свідоцтва (перша сторінка з фотографією, відображення медичних показників придатності).</li>
<li>Ксерокопія ідентифікаційного коду.</li>
<li>Поліетиленовий прозорий файл А4 для зберігання комплекту документів.</li>
<p>При подачі документів, проходженні екзаменів кандидат обов'язково повинен мати при собі паспорт і приписне свідоцтво (для перевірки дійсності ксерокопії) і студентський квиток (пропуск) для входу в Академію на кафедру підготовки офіцерів запасу.</p>
<li>Довідка про середній бал навчання за 1-3 семестри надається деканатами і у разі потреби - на вимогу секретаря відбиркової комісії.</li>
</ol>
<h5><em>Студент ВНЗ не може бути кандидатом до надходження на кафедру військової підготовки у випадках:</em></h5>
<ul style="list-style-type: square;">
<li>якщо кандидат не є громадянином України;</li>
<li>якщо кандидат вчиться не на денній формі навчання;</li>
<li>якщо кандидатові в рік надходження на військову підготовку виконується 25 і більш років;</li>
<li>якщо кандидат за станом здоров'я непридатний до військової служби (за відміткою в приписному свідоцтві);</li>
<li>якщо документи відсутні, надані несвоєчасно або не відповідають вимогам.</li>
</ul>
<h5><em>Після надання комплекту документів студент повинен:</em></h5>
<ul style="list-style-type: square;">
<li>ознайомитися зі списком учбових взводів кандидатів до надходження на кафедру військової підготовки і розкладом проведення екзаменів;</li>
<li>знайти своє прізвище в списку, переконатися в тому, що запис дійсно правильний (ПІ та по Б записане без помилки, згідно паспорту);</li>
<li>визначитися з датою і часом проведення вступних екзаменів.</li>
</ul>
<p>Особи, які не прибули на екзамен з поважної причини (хвороба, офіційне відрядження) за наявністю підтверджуючих документів можуть скласти ці екзамени в резервний термін, який вказаний в розкладі складання екзаменів.</p>
<p>Дата прийому документів і розклад складання екзаменів оголошуються (в березні місяці - для студентів Академії та у вересні місяці - для студентів інших Вузів ) на загальних зборах для охочих поступити на кафедру військової підготовки.</p>
<p>Довідка з деканату про те, що студент дійсно вчиться на даному факультеті (денна форма навчання), надається студентами Академії військово-морських сил імені П.С. Нахімова, які поступають на військову підготовку на 3-ому курсі навчання.</p>
<h5><em><a name="tests"></a>Для надходження на кафедру військової підготовки пропонуються наступні іспити:</em></h5>
<ol>
<li>
<strong>ДОПРИЗОВНА ПІДГОТОВКА</strong>
<ul style="list-style-type: square;">
<li>тестування теоретичної підготовленості кандидатів (тест 35 питань);</li>
<li>перевірки практичних навиків виконання стройових прийомів.</li>
</ul>
<ul style="list-style-type: square;">
<li>підручник &laquo;Допризовна підготовка&raquo; 9-11 клас;</li>
<li>Статути Озброєних Сил України.</li>
</ul>
</li>
<p>На екзамен виносяться питання загальноосвітнього курсу допризовної підготовки. Екзамен складається з 2 частин:</p>
<p>За теоретичну і практичну складові можливо отримати максимум по 100 балів. Максимальна сумарна кількість балів - 200. Рекомендована література для підготовки до екзамену:</p>
<li>
<strong>ФІЗИЧНА ПІДГОТОВКА</strong>
<ul style="list-style-type: square;">
<li>підтягання на щаблині (вправа №1, тестування сили - не менш 7 разів);</li>
<li>біг на 100 метрів (вправа №23, тестування спритності - не більш 15,8 секунд);</li>
<li>біг на 3000 метрів (вправа №28, тестування витривалості - не більш 14 хв.10 с.).</li>
</ul>
</li>
<p>Перевірка рівня фізичної підготовленості здійснюється після медичного огляду. Для виконання вправ надається одна спроба. Повторне виконання вправ з метою підвищення оцінки забороняється.</p>
<p>Залік складається з 3-х вправ відповідно до Ухвали про фізичну підготовку, затверджену наказом Міністра оборони України № 685 від 30.11.2009 року. Відповідно до доповнення 20 наказу за кожну вправу кандидатові виставляється оцінка.</p>
<p>Для отримання заліку за фізичною підготовкою кандидатові необхідно за кожну вправу отримати позитивну оцінку, а саме:</p>
<p>Рівень фізичної підготовленості кандидатів оцінюється як &ldquo;залік&rdquo; або &ldquo;незалік&rdquo;. За умови отримання оцінки &ldquo;незалік&rdquo; студент відраховується з числа кандидатів для проходження військової підготовки. Іспит проводиться згідно розкладу.</p>
<li>
<strong>ПРОФЕСІЙНО-ПСИХОЛОГІЧНИЙ ВІДБІР.</strong>
</li>
<p>Оцінка індивідуальних психологічних якостей включає оцінку військової спрямованості, оцінку рівня нервово-психічної стійкості і оцінку здібності до навчання. Індивідуальні психологічні якості кандидата оцінюються як &ldquo;пройшов психологічний відбір&rdquo; або &laquo;не пройшов психологічний відбір&rdquo;.</p>
<li>
<strong>МЕДИЧНЕ ОБСТЕЖЕННЯ.</strong>
</li>
<p>Медичне обстеження кандидатів здійснюється для визначення придатності студентів до навчання за програмою офіцерів запасу. Студентам видаються направлення на проходження військово-медичної комісії у військкоматі за місцем приписки. Результати проходження військово-медичної комісії необхідно надати у відбиркову комісію ФПОЗ в певні терміни. Отримання направлення для проходження військово-медичної комісії можливо тільки після здачі повного комплекту вищезгаданих документів.</p>
<li>
<strong>СЕРЕДНІЙ БАЛ НАВЧАННЯ.</strong>
</li>
<p>При розрахунку середнього балу навчання враховується оцінка студента за 1, 2, 3 семестри навчання (тільки екзамени, без заліків і диференційних. заліків) за загальною системою. Середній бал обчислюється як сума цих оцінок, розділена на їх кількість.</p>
<p>Середній бал навчання студентів обчислюють і надають деканати всіх факультетів Вузів разом зі списками кандидатів.</p>
</ol>
<p>За умовою позитивних результатів перевірки індивідуальних психологічних якостей і медичного огляду сума балів, отримана кандидатами за результатами екзаменів, складає рейтинг кандидата. Рейтинговий бал кандидата складають:&nbsp;середній бал навчання ((1-3 семестри) х 100) + бали по допризовній підготовці = рейтинговий бал (максимально: 5,00 х 100 + 200 = 700 балів).</p>
<p>Відповідно до рейтингу складається конкурсний список.</p>
<p>Остаточне рішення про зачислення студента до військової підготовки приймає голова відбиркової комісії на основі протоколу засідання відбиркової комісії, в якому кандидати розміщуються в порядку рейтингового показника.</p>
<p>Після видання наказу начальника Академії військово-морських сил імені П.С. Нахімова про зачислення до військової підготовки, студенти повинні в перебігу місяця укласти контракт на проходження військової підготовки за програмою офіцерів запасу і подальшого проходження служби в запасі Озброєних Сил України. Студенти, які не уклали контракт протягом зазначеного в наказі терміну, від проходження військової підготовки звільняються.</p>
      <!-- ########################################################################################## -->
    </section>

    <!-- right column -->
            <aside id="right_column">

      <!-- ########################################################################################## -->

      <div class="subnav">        
<h2>Навигация</h2>       
[!Wayfinder?  &startId=`426`
 &ignoreHidden=`1` &level=`5` &hideSubMenus=`true`
 &sortOrder=`DESC` &sortBy=`id` !]
</div>

      <!-- /nav -->

	      <section>
        <article>
          <h2>Погода в Севастополе</h2>

<!-- Gismeteo informer START -->
<link rel="stylesheet" type="text/css" href="http://www.gismeteo.ua/static/css/informer2/gs_informerClient.min.css">
<div id="gsInformerID-s5w3he2Ff12AhW" class="gsInformer" style="width:300px;height:241px">
  <div class="gsIContent">
   <div id="cityLink">
     <a href="http://www.gismeteo.ua/city/daily/5003/" target="_blank">Погода в Севастополе</a>
   </div>
   <div class="gsLinks">
     <table>
       <tr>
         <td>
           <div class="leftCol">
             <a href="http://www.gismeteo.ua" target="_blank">
               <img alt="Gismeteo" title="Gismeteo" src="http://www.gismeteo.ua/static/images/informer2/logo-mini2.png" align="absmiddle" border="0" />
               <span>Gismeteo</span>
             </a>
           </div>
           <div class="rightCol">
             <a href="http://www.gismeteo.ua/city/weekly/5003/" target="_blank">Прогноз на 2 недели</a>
           </div>
           </td>
        </tr>
      </table>
    </div>
  </div>
</div>
<script src="http://www.gismeteo.ua/ajax/getInformer/?hash=s5w3he2Ff12AhW" type="text/javascript"></script>
<!-- Gismeteo informer END -->


        </article>
      </section>

      <!-- /section -->

	        <section>
        <article>
          <h2>Наши реквизиты</h2>
<p><strong>Одержувач:</strong> Академія&nbsp;ВМС імені П.С.Нахімова, 2101100/25010100</p>
<p><strong>Розрахунковий рахунок:</strong> 31252201103069</p>
<p><strong>Банк одержувача:</strong> ГУ&nbsp;ДКСУ у&nbsp;м.&nbsp;Севастополі</p>
		
<p><strong>ЄДРПОУ:</strong> 07723954</p>
<p><strong>МФО:</strong> 824509</p>
		
<p><strong>Призначення платежу:</strong><br />
	За&nbspнавчання&nbspна&nbspкафедрі&nbspПОЗ,
	<i>Прізвище&nbspІм’я&nbspПо&nbsp;батькові&nbsp(студента)</i>,
	група&nbsp;_____,&nbsp_____&nbsp;семестр
</p>
		
<p><strong>Сума платежу:</strong> 2000&nbsp;грн.</p>

<!-- &nbsp неразрывный пробел -->
        </article>
      </section>	  

      <!-- /section -->

      <!-- ########################################################################################## -->

    </aside>

    <!-- / content body -->	

  </div>
</div>

<!-- footer -->

<div class="wrapper row3">
  <footer id="footer" class="clear">

<table style="width: 100%; border: 0px solid #ffffff;" border="0" cellspacing="0" align="center">
<tbody>
<tr>
<td style="text-align: center; width: 28%;">
	<p class="fl_left">Copyright &copy; 2013 - All Rights Reserved<br /><a href=http://poz.pp.ua/>Кафедра ПОЗ им. П.С. Нахимова</a></p>
</td>
<td style="text-align: center; width: 44%;">
	<div class="banners">
	<ul style="text-align: center">
		<li><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t21.4;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--></li>
		<li><!-- begin of Top100 code -->

<script id="top100Counter" type="text/javascript" src="http://counter.rambler.ru/top100.jcn?2881044"></script>
<noscript>
<a href="http://top100.rambler.ru/navi/2881044/">
<img src="http://counter.rambler.ru/top100.cnt?2881044" alt="Rambler's Top100" border="0" />
</a>

</noscript>
<!-- end of Top100 code --></li>
		<li><a href="http://ping-admin.ru/free_uptime/stat/812a207c3eda790c12f557b00c7dfff33126.html" target="_blank"><img src="http://ping-admin.ru/i/free_uptime/7af6a5bc0d87b2bafab87b7cdc4ada5e3126_116.gif" width="88" height="31" border="0" alt="uptime"></a></li>
<!--		<li><a href="http://www.starogo.net"><img src="http://www.starogo.net/banner-88x31_1.gif" alt="Каталог ссылок. Информационный портал - Старого.NET" width="88" height="31" border="0"></a></li> -->
	</ul>
	</div>
</td>
<td style="text-align: center; width: 28%;">
	<p class="fl_right">Created by <a href="/feedback">SNUNEI-team</a></p>
</td>
</tr>
</table>
  <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-39743908-1', 'poz.pp.ua');
  ga('send', 'pageview');

</script>
  <!-- Rating@Mail.ru counter -->
<script type="text/javascript">//<![CDATA[
(function(w,n,d,r,s){(new Image).src=('https:'==d.location.protocol?'https:':'http:')+'//top-fwz1.mail.ru/counter?id=2330195;js=13'+
((r=d.referrer)?';r='+escape(r):'')+((s=w.screen)?';s='+s.width+'*'+s.height:'')+';_='+Math.random();})(window,navigator,document);//]]>
</script><noscript><div style="position:absolute;left:-10000px;"><img src="//top-fwz1.mail.ru/counter?id=2330195;js=na"
style="border:0;" height="1" width="1" alt="Рейтинг@Mail.ru" /></div></noscript>
<!-- Счетчик с изображением -- >
<script type="text/javascript">//<![CDATA[
(function(w,n,d,r,s){d.write('<div><a href="http://top.mail.ru/jump?from=2330195"><img src="'+
('https:'==d.location.protocol?'https:':'http:')+'//top-fwz1.mail.ru/counter?id=2330195;t=216;js=13'+
((r=d.referrer)?';r='+escape(r):'')+((s=w.screen)?';s='+s.width+'*'+s.height:'')+';_='+Math.random()+
'" style="border:0;" height="31" width="88" alt="Рейтинг@Mail.ru" /><\/a><\/div>');})(window,navigator,document);//]]>
</script><noscript><div><a href="http://top.mail.ru/jump?from=2330195">
<img src="//top-fwz1.mail.ru/counter?id=2330195;t=216;js=na" style="border:0;"
height="31" width="88" alt="Рейтинг@Mail.ru" /></a></div></noscript>
<!-- //Rating@Mail.ru counter -->
  </footer>
</div>

</body>
</html>